<provincias><item>
<title>El gobierno se comprometi&#243; a no hacer descuentos a los docentes que est&#225;n de paro</title>
<link>/notas/201911/407958-chubut-descuentos-paro-docente.html</link>
<author />
<description>El compromiso asumido por las autoridades provinciales ante el gremio est&#225; contenido en el acta que firmaron el flamante ministro de Educaci&#243;n, Andr&#233;s Meiszner, y el secretario general de la Atech, Santiago Goodman, entre otros funcionarios y dirigentes gremiales.</description>
<pubDate>Tue, 12 Nov 2019 13:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7285776b9d0.jpg" length="77933" type="image/jpeg" />
</item>
<item>
<title>Tabacaleros reclaman el incumplimiento de la Caja Verde y cortan rutas</title>
<link>/notas/201911/407901-tabacaleros-reclaman-el-incumplimiento-de-la-caja-verde-y-cortan-rutas-en-misiones.html</link>
<author />
<description>Se trata de un excedente de la recaudaci&#243;n del Fondo Especial del Tabaco (FET) y como medida de fuerza cortan rutas en distintos puntos de la provincia.</description>
<pubDate>Tue, 12 Nov 2019 10:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcabd9879119.jpg" length="314984" type="image/jpeg" />
</item>
<item>
<title>Corte total en la ruta nacional 9 debido a la crecida de arroyos por lluvias</title>
<link>/notas/201911/407868-corte-total-en-la-ruta-nacional-9-en-jujuy-debido-a-la-crecida-de-arroyos-por-lluvias.html</link>
<author />
<description>El corte en el corredor vial que comenz&#243; anoche en la zona cercana a la localidad de Tumbaya, a unos 54 kil&#243;metros al norte de la capital juje&#241;a, impide el paso de veh&#237;culos en la regi&#243;n quebrade&#241;a.&lt;br /&gt;
</description>
<pubDate>Tue, 12 Nov 2019 09:25:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcaad66c3991.jpg" length="242146" type="image/jpeg" />
</item>
<item>
<title>El domingo se elige un nuevo gobernador, tras 12 a&#241;os de gesti&#243;n de Urtubey</title>
<link>/notas/201911/407028-salta-elecciones-gobernador.html</link>
<author />
<description>Est&#225;n habilitadas para sufragar 1.034.310 personas, que emitir&#225;n su voto mediante Boleta &#218;nica Electr&#243;nica. Cinco candidatos competir&#225;n por el Ejecutivo provincial.</description>
<pubDate>Fri, 08 Nov 2019 14:39:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc5a2498dec0.jpg" length="280217" type="image/jpeg" />
</item>
<item>
<title>IOMA cubrir&#225; la totalidad de gastos para intervenciones de personas trans</title>
<link>/notas/201911/407022-ioma-cobertura-personas-trans-cirugias-intervenciones.html</link>
<author />
<description>Pablo Di Liscia, presidente de la obra social de los estatales bonaerenses, asegur&#243; que el programa &amp;amp;ldquo;es un avance hist&#243;rico para la Ley de Identidad de G&#233;nero&amp;amp;rdquo;.</description>
<pubDate>Fri, 08 Nov 2019 14:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/02/5a79e5d4de770.jpg" length="105575" type="image/jpeg" />
</item>
<item>
<title>Piden medidas de control para el cigarrillo electr&#243;nico</title>
<link>/notas/201911/406956-piden-medidas-de-control-para-el-cigarrillo-electronico-en-la-provincia-de-buenos-aires.html</link>
<author />
<description>Walter Martello, Defensor del Pueblo, advirti&#243; sobre la necesidad de que el Estado instrumente una campa&#241;a de publicidad destinada a la &amp;amp;ldquo;concientizaci&#243;n de los da&#241;os que produce el vapeo&amp;amp;rdquo;.</description>
<pubDate>Fri, 08 Nov 2019 09:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/09/59b91c9d2b67e.jpg" length="149671" type="image/jpeg" />
</item>
<item>
<title>Bah&#237;a Blanca ser&#225; sede de la XVII Competencia Internacional de Rob&#243;tica</title>
<link>/notas/201911/406806-bahia-blanca-sera-sede-de-la-xvii-competencia-internacional-de-robotica.html</link>
<author />
<description>El evento se llevar&#225; a cabo desde las 9 en las instalaciones del Polideportivo Municipal Norte, ubicado en Vieytes 2800, con la organizaci&#243;n del grupo de Rob&#243;tica y Simulaci&#243;n (GRS) del Departamento de Ingenier&#237;a de la UTN sede Bah&#237;a Blanca.&lt;br /&gt;
</description>
<pubDate>Thu, 07 Nov 2019 17:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/02/5a8c7e7b52d1f.jpg" length="113476" type="image/jpeg" />
</item>
<item>
<title>La sequ&#237;a complica la situaci&#243;n de poblaciones rurales</title>
<link>/notas/201911/406803-la-sequia-complica-la-situacion-de-poblaciones-rurales.html</link>
<author />
<description>&amp;amp;ldquo;La situaci&#243;n afecta m&#225;s a la poblaci&#243;n rural y a las actividades productivas porque la provisi&#243;n de agua potable contin&#250;a sin interrupciones a localidades del departamento G&#252;emes&amp;amp;rdquo;, dijo hoy a T&#233;lam el presidente de la Administraci&#243;n Provincial del Agua (APA), Francisco Zisuela.&lt;br /&gt;
</description>
<pubDate>Thu, 07 Nov 2019 17:28:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc47fa361858.jpg" length="527034" type="image/jpeg" />
</item>
<item>
<title>El sector energ&#233;tico y la agricultura, los que m&#225;s emiten gases de efecto invernadero</title>
<link>/notas/201911/406797-el-sector-energetico-y-la-agricultura-los-que-mas-emiten-gases-de-efecto-invernadero.html</link>
<author />
<description>De acuerdo a los datos presentados por la Fundaci&#243;n Bariloche,el [area de energ&#237;a con un 57% y la de agricultura con un 33%, fueron las que m&#225;s se destacaron en cuanto emisiones de gases.&lt;br /&gt;
</description>
<pubDate>Thu, 07 Nov 2019 17:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc47ed7b7e60.jpg" length="498299" type="image/jpeg" />
</item>
<item>
<title>Recta final para definir al pr&#243;ximo intendente de la capital provincial</title>
<link>/notas/201911/406659-recta-final-para-definir-al-proximo-intendente-de-la-capital-provincial.html</link>
<author />
<description>El domingo pr&#243;ximo se elige el intendente de la ciudad de San Luis y son 184.655 los ciudadanos habilitados para votar. Los principales candidatos son Sergio Tamayo (Frente Justicialista de Todos), Enrique Picco (San Luis Somos Todos) y Gast&#243;n Hissa (San Luis Unido).</description>
<pubDate>Thu, 07 Nov 2019 12:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc43e51ed858.jpg" length="489371" type="image/jpeg" />
</item>
<item>
<title>Aprobaron el Juicio por Jurados en la provincia</title>
<link>/notas/201911/406476-entre-rios-justicia-juicios-por-jurado-camara-de-diputados.html</link>
<author />
<description>La C&#225;mara de Diputados convirti&#243; en ley el proyecto, que impulsa desde 2017 el gobernador Gustavo Bordet para "adaptar" la justicia a "la democracia moderna".</description>
<pubDate>Wed, 06 Nov 2019 18:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc33e6c9a254.jpg" length="458504" type="image/jpeg" />
</item>
<item>
<title>Una plaga de "tucura sapo" avanza sin control</title>
<link>/notas/201911/406278-una-plaga-de-tucura-sapo-avanza-sin-control.html</link>
<author />
<description>Son insectos parecidos a las langostas, con una poblaci&#243;n que va aumentando mientras se desplaza motorizada por su voracidad, provocando grandes da&#241;os en este caso en la vegetaci&#243;n achaparrada propia de la meseta patag&#243;nica.&lt;br /&gt;
</description>
<pubDate>Wed, 06 Nov 2019 12:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc2e5aa06b00.jpg" length="59068" type="image/jpeg" />
</item>
<item>
<title>Invierten 14 millones de pesos en educaci&#243;n t&#233;cnica para Vaca Muerta</title>
<link>/notas/201911/406284-invierten-14-millones-de-pesos-en-educacion-tecnica-para-vaca-muerta.html</link>
<author />
<description>El acuerdo permitir&#225; formalizar un Consejo Consultivo del Instituto de Educaci&#243;n T&#233;cnico Profesional de A&#241;elo, para la planificaci&#243;n de cursos y carreras orientadas al desarrollo local y la industria energ&#233;tica.&lt;br /&gt;
</description>
<pubDate>Wed, 06 Nov 2019 12:33:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/05/5ccc52f2a8168.jpg" length="54167" type="image/jpeg" />
</item>
<item>
<title>Seguir&#225;n pagando el sueldo a los empleados p&#250;blicos en cuatro cuotas</title>
<link>/notas/201911/406287-seguiran-pagando-el-sueldo-a-los-empleados-publicos-en-cuatro-cuotas.html</link>
<author />
<description>La liquidaci&#243;n de sueldos de manera escalonada y el no pago de los aumentos acordados en paritarias son dos de los puntos centrales que motivaron medidas de fuerza, en particular el sector docente, que est&#225; cumpliendo la 16ta. semana consecutiva de paro.</description>
<pubDate>Wed, 06 Nov 2019 11:25:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7285776b9d0.jpg" length="77933" type="image/jpeg" />
</item>
<item>
<title>Cruces entre el Ejecutivo y la Justicia por el descuento a huelguistas</title>
<link>/notas/201911/405969-cruces-ejecutivo-justicia-descuento-huelguistas-chubut.html</link>
<author />
<description>El Poder Judicial provincial tom&#243; la decisi&#243;n de no descontar a los trabajadores de la Justicia enrolados en el Sitrajuch los d&#237;as no trabajados. El ministro coordinador de gabinete del Chubut, Federico Massoni, respondi&#243; que es una postura "a todas luces injusta".</description>
<pubDate>Tue, 05 Nov 2019 12:58:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7285776b9d0.jpg" length="77933" type="image/jpeg" />
</item>
<item>
<title>Santa Fe, la primera provincia en entregar una "libreta de uni&#243;n convivencial"</title>
<link>/notas/201911/405906-santa-fe-la-primera-provincia-en-entregar-una-libreta-de-union-convivencial.html</link>
<author />
<description>Desde el 11 de noviembre se entregar&#225; libretas a aquellas parejas que concurran al Registro Civil a realizar uniones convivenciales. Esta medida tiende a regularizar la situaci&#243;n de miles de parejas.</description>
<pubDate>Tue, 05 Nov 2019 10:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc187b9d258f.jpg" length="84686" type="image/jpeg" />
</item>
<item>
<title>Anuncian una inversi&#243;n de $600 millones para la construcci&#243;n de una nueva c&#225;rcel</title>
<link>/notas/201911/405672-anuncian-inversion-de-600-millones-para-la-construccion-de-una-nueva-carcel-en-corrientes.html</link>
<author />
<description>El Gobierno de la provincia de Corrientes realiz&#243; hoy el acto de apertura de sobres de la licitaci&#243;n p&#250;blica para la construcci&#243;n de la Unidad Penal N&#176;12 para procesados y anunci&#243; que la obra demandar&#225; una inversi&#243;n de 600 millones de pesos.</description>
<pubDate>Mon, 04 Nov 2019 13:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc0556bec2e5.jpg" length="397156" type="image/jpeg" />
</item>
<item>
<title>Ordenan desalojar a 100 familias de un predio del Ej&#233;rcito</title>
<link>/notas/201911/405660-la-justicia-federal-ordeno-desalojar-a-100-familias-de-un-predio-que-pertenecia-al-ejercito-en-chaco.html</link>
<author />
<description>Un centenar de familias deber&#225;n desalojar un predio que pertenece al Ej&#233;rcito por orden de la jueza federal de la ciudad chaque&#241;a de Resistencia, Zunilda Niremperger, informaron hoy fuentes judiciales.</description>
<pubDate>Mon, 04 Nov 2019 13:09:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc05a415f98e.jpg" length="110450" type="image/jpeg" />
</item>
<item>
<title>Cancelan debate de candidatos a intendente para las elecciones</title>
<link>/notas/201911/405327-cancelan-debate-de-candidatos-a-intendente-para-las-elecciones.html</link>
<author> Corresponsal</author>
<description>Se suspendi&#243; definitivamente el debate de candidatos a intendente de la ciudad de San Luis con vistas a las elecciones municipales del 10 de noviembre pr&#243;ximo.</description>
<pubDate>Sat, 02 Nov 2019 11:19:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dbd93b856493.jpg" length="43323" type="image/jpeg" />
</item>
<item>
<title>La provincia se mantiene en el podio de la generaci&#243;n de empleo</title>
<link>/notas/201911/405318-la-provincia-se-mantiene-en-el-podio-de-la-generacion-de-empleo.html</link>
<author />
<description>Entre agosto pasado y el mismo mes del a&#241;o pasado, el empleo privado registr&#243; un crecimiento del 4,9%, es decir que se generaron 5.600 nuevos empleos registrados.</description>
<pubDate>Sat, 02 Nov 2019 11:15:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/12/5a44c8e7f0d64.jpg" length="214855" type="image/jpeg" />
</item>
<item>
<title>Por la bajante del r&#237;o Paran&#225; cae la producci&#243;n de agua potable</title>
<link>/notas/201911/408966-por-la-bajante-del-rio-parana-cae-la-produccion-de-agua-potable.html</link>
<author />
<description>Claudio Westtein, presidente de Servicio de Agua y Mantenimiento Empresa del Estado Provincial, dijo por ese motivo se pidi&#243; disminuir el suministro que se env&#237;a al Gran Resistencia y al primer y segundo acueducto.</description>
<pubDate>Fri, 15 Nov 2019 12:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5d9c8ba93acb2.jpg" length="42038" type="image/jpeg" />
</item>
<item>
<title>Piden al Mercosur que declare de inter&#233;s tur&#237;stico y cultural a la Fiesta de la Vendimia</title>
<link>/notas/201911/407931-piden-al-mercosur-que-declare-de-interes-turistico-y-cultural-a-la-fiesta-de-la-vendimia.html</link>
<author />
<description>Un legislador present&#243; el proyecto y pidi&#243; en el Parlasur "que la declare de inter&#233;s de la regi&#243;n porque es una de la expresiones del turismo del vino por excelencia m&#225;s importantes de la vitivinicultura mundial y una de las fiestas populares m&#225;s importantes de Am&#233;rica Latina".</description>
<pubDate>Tue, 12 Nov 2019 12:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/03/5c85404a422c7.jpg" length="114124" type="image/jpeg" />
</item>
<item>
<title>Imputaron a los l&#237;deres de Luz y Fuerza por lavado de activos</title>
<link>/notas/201911/408990-luz-y-fuerza-cordoba-lavado-de-activos.html</link>
<author />
<description>Entre los seis imputados est&#225;n el secretario general del sindicato, Gabriel Su&#225;rez, y otros integrantes de la conducci&#243;n del gremio, seg&#250;n trascendi&#243; por voceros del fiscal Federal N&#186;2, Gustavo Vidal Lascano.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 13:01:00 -0300</pubDate>
</item>
<item>
<title>Obtienen aglutinante para alimentos sin TACC de la flora aut&#243;ctona</title>
<link>/notas/201911/408984-san-luis-salud-aglutinante-celiacos-alimentacion.html</link>
<author />
<description>El hallazgo permite reemplazar las &amp;amp;ldquo;gomas aglutinantes o polisac&#225;ridos importados que encarecen el precio final&amp;amp;rdquo; de los alimentos sin TACC en un 20% aproximadamente.</description>
<pubDate>Fri, 15 Nov 2019 12:38:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcecc89b9844.jpg" length="245844" type="image/jpeg" />
</item>
<item>
<title>Caso Pr&#243;volo: "Fueron tres a&#241;os muy angustiantes", afirm&#243; una familiar de una v&#237;ctima </title>
<link>/notas/201911/409017-provolo-abuso-sexual-sacerdotes.html</link>
<author />
<description>Erica, hermana de una de las v&#237;ctimas, denunciante, y representante del Colectivo por la restituci&#243;n de derechos a sobrevivientes del Instituto Pr&#243;volo, dijo que el desarrollo del juicio ha sido un per&#237;odo de mucho dolor para las familias.</description>
<pubDate>Fri, 15 Nov 2019 15:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/08/5d470d25e7ee6.jpg" length="165781" type="image/jpeg" />
</item>
<item>
<title>M&#233;dicos y cient&#237;ficos disertar&#225;n sobre cannabis medicinal</title>
<link>/notas/201911/410949-medicos-y-cientificos-disertaran-sobre-cannabis-medicinal.html</link>
<author />
<description>La jornadas abordar&#225;n la tem&#225;tica del uso medicinal y cient&#237;fico del cannabis desde m&#250;ltiples enfoques.</description>
<pubDate>Fri, 22 Nov 2019 09:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/11/5835897c10a5d.jpg" length="113925" type="image/jpeg" />
</item>
<item>
<title>Lanzan una campa&#241;a de prevenci&#243;n por la presencia de ratas en Villa la Angostura</title>
<link>/notas/201911/410601-lanzan-una-campana-de-prevencion-por-la-presencia-de-ratas-en-villa-la-angostura.html</link>
<author />
<description>Parques Nacionales clausur&#243; en forma preventiva algunos senderos y playas, decisi&#243;n que puede verse modificada de acuerdo a la evoluci&#243;n del proceso ambiental.</description>
<pubDate>Thu, 21 Nov 2019 10:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd69b9d22fcc.jpg" length="137106" type="image/jpeg" />
</item>
<item>
<title>Fue habilitado el paso internacional "Pircas Negras"</title>
<link>/notas/201911/410499-paso-internacional-pircas-negras-la-rioja-chile.html</link>
<author />
<description>El camine que une la Argentina con Chile fue habilitado oficialmente para un nuevo per&#237;odo de transitabilidad hasta marzo de 2020.</description>
<pubDate>Thu, 21 Nov 2019 07:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd67314db2e0.jpg" length="84422" type="image/jpeg" />
</item>
<item>
<title>Dictar&#225;n sentencia por el caso Pr&#243;volo el pr&#243;ximo lunes</title>
<link>/notas/201911/410250-sentencia-caso-provolo-mendoza-lunes.html</link>
<author />
<description>El veredicto se conocer&#225; un d&#237;a antes de que se cumplan los tres a&#241;os de prisi&#243;n preventiva que pesan sobre los curas Nicola Corradi (83) y Horacio Corbacho (61) y al jardinero Armando G&#243;mez (51).</description>
<pubDate>Wed, 20 Nov 2019 13:16:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/08/5d470d25e7ee6.jpg" length="165781" type="image/jpeg" />
</item>
<item>
<title>Bah&#237;a Blanca: el puerto moviliz&#243; casi 21 millones de toneladas de mercader&#237;as en diez meses</title>
<link>/notas/201911/409818-el-puerto-movilizo-casi-21-millones-de-toneladas-de-mercaderias-en-diez-meses.html</link>
<author />
<description>Brasil, China, Vietnam, Arabia Saudita y Corea del Sur se convirtieron en los principales destinos de las mercader&#237;as exportadas en los primeros diez meses del 2019.</description>
<pubDate>Tue, 19 Nov 2019 11:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/12/5a2ff1613669b.jpg" length="169847" type="image/jpeg" />
</item>
<item>
<title>Tras terminar la huelga, el gremio docente pide paritaria nacional</title>
<link>/notas/201911/409812-tras-terminar-la-huelga-el-gremio-docente-de-chubut-pide-paritaria-nacional.html</link>
<author />
<description>El dirigente, alineado con el l&#237;der del Suteba, reconoci&#243; que comparte "el reclamo hecho por Roberto Baradel, y espero que sea escuchado por el futuro presidente, porque si bien la paritaria docente nacional no garantiza en si misma la soluci&#243;n de los conflictos, fija un piso y adem&#225;s confirmar&#225; la afectaci&#243;n de partidas del tesoro nacional".</description>
<pubDate>Tue, 19 Nov 2019 11:03:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d6f99af258fd.jpg" length="360745" type="image/jpeg" />
</item>
<item>
<title>Sin fuegos artificiales, con artesanos y m&#250;sicos platenses, La Plata celebra sus 137 a&#241;os</title>
<link>/notas/201911/409767-sin-fuegos-artificiales-con-artesanos-y-musicos-platenses-la-plata-celebra-hoy-sus-137-anos.html</link>
<author />
<description>Se desarrollar&#225;n diversas actividades durante toda la jornada como un corredor gastron&#243;mico, feria de artesanos y recitales gratuitos. Para el cierre no habr&#225; fuegos artificiales con el fin de  "evitar generar la contaminaci&#243;n sonora".</description>
<pubDate>Tue, 19 Nov 2019 08:19:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd3eba3639fc.jpg" length="667396" type="image/jpeg" />
</item>
</provincias>