<salud xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>Mitos y verdades sobre la donaci&#243;n de &#243;rganos</title><description>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/essalud" target="_blank" /><b>, </b>tiene un listado de seis mitos y verdades m&#225;s frecuentes respecto a la <b>donaci&#243;n de &#243;rganos</b> en el Per&#250;.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- Es deber moral y legal que el m&#233;dico brinde la atenci&#243;n necesaria con el prop&#243;sito de recuperar la salud de los pacientes, esto bajo juramento hipocr&#225;tico. S&#243;lo despu&#233;s de la confirmaci&#243;n de la muerte bajo criterios de muerte encef&#225;lica podr&#237;a ser considerado como potencial donante.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- La expresi&#243;n de la voluntad para donar que se manifiesta en el DNI o el Acta de Consentimiento es para ser utilizada o mostrada despu&#233;s del fallecimiento de la persona.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- Los &#243;rganos de un donante son asignados a los pacientes que se encuentran formalmente en una lista de espera, bajo ciertos criterios de selecci&#243;n, entre ellos, la compatibilidad sangu&#237;nea, de tejidos, la edad, el estado cl&#237;nico del paciente entre otros.</p><p>- La Direcci&#243;n de Donaci&#243;n y trasplante del MINSA, como ente rector en Donaci&#243;n y Trasplante en el pa&#237;s, supervisa que todo el proceso se desarrolle dentro de lo normado.</p><p>- Seg&#250;n lo establecido en la Ley 28189, Ley General de Donaci&#243;n y Trasplante de &#243;rganos y/o tejidos Humanos, la compra-venta de &#243;rganos es ilegal, siendo sancionada con una pena privativa de la libertad de 3-6 a&#241;os.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- Las religiones que tienen como principios, respeto a la vida, el amor, la solidaridad, est&#225;n de acuerdo con la donaci&#243;n de &#243;rganos y tejidos, ya que se trata de un acto solidario, que salva la vida de las personas.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- La donaci&#243;n de &#243;rganos no ocasiona da&#241;o en la apariencia f&#237;sica del donante.</p><p>- El proceso de extracci&#243;n de los &#243;rganos est&#225; a cargo de profesionales m&#233;dicos expertos y se realiza con todos los cuidados de una operaci&#243;n quir&#250;rgica de rutina, conservando la est&#233;tica corporal.</p><p>Esta afirmaci&#243;n es FALSA:</p><p>- El proceso de la donaci&#243;n de &#243;rganos no tiene costo para la familia, los &#243;rganos o tejidos son donados siempre en forma libre, voluntaria y altruista.</p><p>- Donante fallecido, persona que fallece bajo el diagn&#243;stico de muerte encef&#225;lica, como consecuencia de una lesi&#243;n grave e irreversible en el cerebro. En el Per&#250; alrededor del 80% de los trasplantes se da con donantes fallecidos. Sin embargo, la donaci&#243;n bajo criterios de muerte encef&#225;lica es muy baja.</p><p>- Donante vivo, persona que previa evaluaci&#243;n integral, cede uno o parte de sus &#243;rganos a un familiar con fines de trasplante.</p><p>Auspiciado por:</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/salud/2019/11/13/mitos-y-verdades-sobre-la-donacion-de-organos-essalud/ </guid><pubDate>2019-11-13T15:52:33-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/salud">Salud</category><enclosure url="https://larepublica.pe/resizer/FkWH7OwyZeD_wevmP-CaN2UWDTw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MJ2GGWNGAJA6JAZU6X62RHBDCY.jpg" length="25" type="image/jpeg" /></item><item><title>Descargue el suplemento especial del Diario La Rep&#250;blica: Loncheras, alimentos saludables</title><description>&lt;![CDATA[ <p>El <a href="http://www.larepublica.pe/29-02-2012/estoy-alimentando-bien-mi-hijo-descubralo-aqui" target="_blank">&#191;Estoy alimentando bien a mi hijo?</a></p><p>Adem&#225;s puedes visualizar o descargar el suplemento <a href="http://issuu.com/lsantolalla/docs/suplemento_loncheras_portada_final" target="_blank">desde aqu&#237;</a> : </p><p><a href="http://issuu.com/search?q=comida%20sana" target="_blank">More comida sana</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/salud/614056-descargue-el-suplemento-especial-del-diario-la-republica-loncheras-alimentos-saludables/ </guid><pubDate>2019-11-12T18:25:46-05:00</pubDate><dc:creator>Plataforma_glr </dc:creator><category domain="https://larepublica.pe/salud">Salud</category></item></salud>