<negocios><item>
      <title>Quiebras en Catalu&#241;a: 13 la &#250;ltima semana</title>
      <link>https://cronicaglobal.elespanol.com/business/quiebras-cataluna-13-semana_292610_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/quiebras-cataluna-13-semana_292610_102.html</guid>
      <description>La segunda semana de noviembre concluye con 13 sociedades catalanas en situaci&#243;n de suspensi&#243;n de pagos. Todos los expedientes son voluntarios. Esta es la lista: Covive Casa, de El Vendrell. Ofrece servicios de construcci&#243;n y fontaner&#237;a. Administradores, Jos&#233; Mar&#237;a Atienza Argudo y Eugenio Romano Rom&#225;n. Diyanale Eix, de Sabadell, gestora de restaurantes. La entidad est&#225; en proceso de liquidaci&#243;n, dirigido por Valent&#237;n Lesmes Ansi&#243;. Glad Gesti&#243;, de Castellv&#237; de Rosanes, distribuidora de pan y otros productos de horno. La propietaria del negocio es Luis P&#233;rez D&#237;az. Isee 2007, de Sant Cugat del Vall&#232;s, ingenier&#237;a. Administrador, Manuel Jaime Caro Torra. Lortel Shoes y Cotex Vint, de Girona, comerciales de zapatos y productos de marroquiner&#237;a. Administradora, Sylvie Romeo Alary. New Pasarela, de Sabadell, fabricante de productos textiles. Gerente, Esteban Ginesta Llad&#243;. Qualitat i Serveis Courier, de Barcelona, franquicia de la repartidora de paqueter&#237;a MRW sita en la calle Mallorca. Roldex 99, de Llers (Girona), constructora. Gerente, Antonio, Hern&#225;ndez Luna. Sistemas y Trabajos en Altura, de Montcada i Reixac. Esta firma comercializa andamios mec&#225;nicos. Sus administradores son Sergio y Javier de los Mozos Escudero. Terra Morena, de Barcelona, constructora y promotora inmobiliaria. Gerentes, Tulio Henrique Martins y Larissa Aganetti Monteiro Gon&#231;alves. Utrans Transportes Log&#237;sticos, de Santa Perp&#232;tua de Mogoda, empresa de transporte y servicios log&#237;sticos. Administran la sociedad &#193;ngel Marote Puertas y Juan Miguel Valero Moreno. VR Entidad de Gesti&#243;n, de Premi&#224; de Mar, servicios de asesoramiento financiero y contable.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/40/73/5/glad-gestio_3_390x207.jpeg" type="image/jpeg" length="127235" />
    </item>
    <item>
      <title>El AMB reactiva el pol&#233;mico concurso del Nitbus tres a&#241;os despu&#233;s</title>
      <link>https://cronicaglobal.elespanol.com/business/concurso-nitbus_292535_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/concurso-nitbus_292535_102.html</guid>
      <description>Tres a&#241;os despu&#233;s, en marcha. El &#193;rea Metropolitana de Barcelona (AMB) ha relanzado el concurso del Nitbus del norte de Barcelona, que anul&#243; en noviembre de 2016 tras una bronca batalla pol&#237;tica y legal. El servicio de autob&#250;s nocturno echa a rodar, aunque muy lentamente: saldr&#225; a licitaci&#243;n en 2020 para comenzar en mayo del a&#241;o siguiente. El AMB ha modificado la prealerta [ver aqu&#237;] de concurso p&#250;blico en el Diario Oficial de la Uni&#243;n Europea (DOUE). La rese&#241;a contiene varios aspectos relevantes. El primero de ellos es que el contrato se fusiona con otra adjudicaci&#243;n pendiente: la del autob&#250;s diurno a los municipios del norte de Barcelona. El presupuesto total de la contrata se desconoce, aunque cabe recordar que solo el Nitbus se valoraba en 240 millones. La segunda es que la adjudicaci&#243;n no se pondr&#225; en marcha antes de mayo de 2021, lo que implica que la actual concesionaria, Tusgsal, tiene casi un a&#241;o para preparar su dosier si aspira a revalidar una contrata que retiene mediante pr&#243;rrogas. Tusgsal: "Funcionamos bien" En conversaci&#243;n con este medio, Frederic Llobet, miembro del consejo de administraci&#243;n de Tusgsal, ha indicado que "la intenci&#243;n de la empresa es concursar de nuevo". Seg&#250;n el directivo, "es pronto" para emitir una valoraci&#243;n del nuevo concurso del Nitbus, pues "se debe esperar a la publicaci&#243;n de los pliegos de condiciones". Con la informaci&#243;n que se dispone en estos momentos, Llobet ha destacado que la licitaci&#243;n, "muy potente", la lleva explotando esta cooperativa laboral durante 30 a&#241;os. "Es evidente que trabajamos bien para la administraci&#243;n, somos eficaces", ha subrayado. &#191;Qu&#233; le parece el hecho de que el Nitbus salga a concurso con el bus diurno? "Ser&#225; el &#193;rea Metropolitana quien lo explique, pero desde fuera parece que la administraci&#243;n quiere ahorrar. Quiz&#225; no tiene sentido sacar dos concursos si los servicios se tienen que renovar", ha opinado el directivo. El hecho de que una misma empresa pueda cazar el contrato &#250;nico, &#191;es positivo? "A mi entender, s&#237;. Si una compa&#241;&#237;a opera los dos servicios, podr&#225; utilizar los mismos veh&#237;culos y optimizar en personal. Gane quien gane, ser&#225; capaz de explorar sinergias entre noche y d&#237;a, redundando en un mayor beneficio para el usuario", ha agregado. Otras compa&#241;&#237;as: "Rompe las reglas del juego" Operadoras rivales han afeado al AMB que saque a concurso los dos servicios, d&#237;a y noche, y que lo retrase hasta 2021. "Rompe totalmente las reglas del juego", han lamentado. Directivos del sector han se&#241;alado que la administraci&#243;n que preside Ada Colau "no s&#243;lo retrasa el concurso del Nitbus, sino que lo elimina y lo unifica con el servicio diurno, dando m&#225;s tiempo de ese servicio y pretendiendo eliminar competencia al hacer m&#225;s dif&#237;cil la solvencia t&#233;cnica de kil&#243;metros para empresas del sector". Seg&#250;n ellos, el &#193;rea Metropolitana est&#225; "muy obsesionada en no hacer participe a empresas del sector limitando voluntariamente la solvencia t&#233;cnica y econ&#243;mica en los concursos que convoca, tal y como hasta la fecha ha anunciado la ACCO [en referencia a la investigaci&#243;n de Competencia por presunta colusi&#243;n en el concurso del Aerob&#250;s]". El enfado de parte del sector con el nuevo concurso del Nitbus no hace presagiar nada bueno. Cabe recordar que el anterior concurso, lanzado en 2014, acab&#243; en bronca al adjudicarse Alsa un servicio que Tusgsal ven&#237;a operando desde hac&#237;a d&#233;cadas. La cooperativa laboral fue apartada de la carrera, ya que no dispon&#237;a de cocheras en la zona norte de Barcelona, tal y como ped&#237;an las plicas. Finalmente, el AMB anul&#243; el proceso, arrebatando el lucrativo contrato a Alsa. Las dos empresas recurrieron a la justicia por motivos distintos: una por ser excluida, y la otra por haber perdido una adjudicaci&#243;n que hab&#237;a ganado. El &#193;rea Metropolitana, presionada por UGT y el PSC, accedi&#243; a parar la licitaci&#243;n tras recabar un dictamen favorable del Tribunal Catal&#225;n Contratos del Sector P&#250;blico (TCCSP). Su rival anunci&#243; acciones judiciales para lograr una indemnizaci&#243;n por desistimiento, pero hasta d&#237;a de hoy no las ha interpuesto.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/38/06/2/nitbus-concurso_3_390x207.jpeg" type="image/jpeg" length="113003" />
    </item>
    <item>
      <title>Nostrum, a liquidaci&#243;n tras seguir en n&#250;meros rojos</title>
      <link>https://cronicaglobal.elespanol.com/business/nostrum-liquidacion-seguir-numeros-rojos_292586_102.html</link>
      <pubDate>Thu, 14 Nov 2019 20:42:02 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/nostrum-liquidacion-seguir-numeros-rojos_292586_102.html</guid>
      <description>Home Meal Replacement, la empresa propietaria de la cadena de platos preparados Nostrum, ha solicitado la apertura de la fase de liquidaci&#243;n de la sociedad. As&#237; lo ha comunicado en un escrito al juzgado n&#250;mero 6 de lo mercantil de Barcelona y al Mercado Alternativo Burs&#225;til (MAB), donde cotiza. Ya el pasado julio Home Meal anunci&#243; el cierre de sus cocinas centrales, situadas en Sant Vicen&#231; de Castellet (Barcelona), a trav&#233;s de un ERE acordado con sus trabajadores y pasar&#237;a a comprar la comida a un proveedor. Inter&#233;s de Masia Artesana Con la apertura del proceso de liquidaci&#243;n, el juzgado ha recibido una oferta de la compa&#241;&#237;a Masia Artesana, de Lleida, interesada en quedarse con la marca Nostrum, seg&#250;n Expansi&#243;n. De hecho, se trata de la empresa con la que ya suscribi&#243; un acuerdo para el suministro de los platos preparados tras el cierre de su obrador. Home Meal Replacement se present&#243; el pasado febrero a concurso voluntario de acreedores y ces&#243; a su fundador, presidente y consejero delegado, Quirze Salom&#243;. Ya en octubre de 2018 la firma se acogi&#243; a un preconcurso ante el descalabro de las cuentas y la decisi&#243;n de los adeudados de embargar las cuentas. Quirze Salom&#243;, exconsejero delegado y expresidente de Nostrum / CG Sin embargo, la situaci&#243;n de la firma no ha levantado cabeza y el pasado agosto Home Meal cerr&#243; la decena de tiendas propias que pose&#237;a. Hasta el momento cuenta con 78 locales franquiciados, mientras que prepara un segundo ERE para despedir al resto de trabajadores, unas 40 personas. Adem&#225;s, a los problemas econ&#243;micos de la compa&#241;&#237;a se ha unido el esc&#225;ndalo de Qrenta en el MAB. La gestora de fondos est&#225; acusada de haber beneficiado a ciertas compa&#241;&#237;as --entre ellas Home Meal Replacement-- que habr&#237;an pagado comisiones a cambio de inyecciones en su capital procedente de clientes que desconoc&#237;an las operaci&#243;nes.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/50/76/92/7/nostrum_3_390x207.jpeg" type="image/jpeg" length="113522" />
    </item>
    <item>
      <title>Las personas m&#225;s ricas de Espa&#241;a, por provincias</title>
      <link>https://cronicaglobal.elespanol.com/business/personas-ricas-espana-provincias_292532_102.html</link>
      <pubDate>Thu, 14 Nov 2019 19:48:31 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/personas-ricas-espana-provincias_292532_102.html</guid>
      <description>Espa&#241;a es el pa&#237;s de nacimiento de algunas de las personas m&#225;s ricas del mundo. Empresarios como Amancio Ortega, Rafael del Pino y Juan Roig --los tres primeros del ranking--, Sol Daurella --la primera mujer, y de Barcelona, en la lista--, banqueros como la familia March o Ana Bot&#237;n... Pero resulta m&#225;s dif&#237;cil saber qui&#233;nes lo son en cada una de las provincias. La mayor&#237;a de ellos se concentran en grandes polos industriales, como Madrid o Barcelona. Aunque tambi&#233;n los hay en zonas menos pobladas. Un listado anual de las 200 mayores fortunas de Espa&#241;a, publicado por el diario El Mundo, permite conocer con m&#225;s detalle qui&#233;nes son las personas o familias m&#225;s acaudaladas en 43 de las 50 provincias espa&#241;olas. Son las siguientes: &#193;lava: V&#237;ctor Urrutia Vallejo (660 millones de euros) Empresas: CVNE Sector: Vin&#237;cola Puesto en la lista de los m&#225;s ricos: 85 Albacete: Mar&#237;a Teresa y Juan Domingo Ortega Mart&#237;nez (160 millones de euros) Empresas: Grupo Ortemar Sector: Actividades de inversi&#243;n empresarial Puesto en la lista de los m&#225;s ricos: 315 Alicante: Vicente Garc&#237;a Torres e Isabel Peralta (520 millones de euros) Empresas: Tempe Sector: Calzado Puesto en la lista de los m&#225;s ricos: 95 Almer&#237;a: Francisco Mart&#237;nez Cosentino-Justo (500 millones de euros) Empresas: Cosentino Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 102 Asturias: Fernando Masaveu Herrero (2.100 millones de euros) Empresas: Grupo Masaveu, Bankinter Sector: Financiero Puesto en la lista de los m&#225;s ricos: 16 Badajoz: Alfonso Gallardo D&#237;az (340 millones de euros) Empresas: Grupo Alfonso Gallardo Sector: Metalurgia Puesto en la lista de los m&#225;s ricos: 146 Baleares: Juan y Carlos March Delgado y familia (5.000 millones de euros) Empresas: Banca March, Corporaci&#243;n Alba Sector: Financiero Puesto en la lista de los m&#225;s ricos: 7 Barcelona: Sol Daurella Comadr&#225;n (6.300 millones de euros) Empresas: Coca Cola European Partners, Cobega Sector: Bebidas Puesto en la lista de los m&#225;s ricos: 4 Burgos: Jos&#233; Antol&#237;n Toledano (840 millones de euros) Empresas: Grupo Antol&#237;n Sector: Automoci&#243;n Puesto en la lista de los m&#225;s ricos: 63 C&#225;diz: Ram&#243;n, Silvia, Mar&#237;a y Fernando Mora Figueroa Domecq (740 millones de euros) Empresas: Coca Cola European Partners Sector: Bebidas Puesto en la lista de los m&#225;s ricos: 74 Cantabria: Ana Bot&#237;n-Sanz de Sautuola O'Shea (2.150 millones de euros) Empresas: Banco Santander Sector: Financiero Puesto en la lista de los m&#225;s ricos: 15 Castell&#243;n: Mar&#237;a Jos&#233; Soriano y Silvestre Segarra (860 millones de euros) Empresas: Sorman, Porcelanosa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 62 Ciudad Real: Mar&#237;a del Mar y Miguel &#193;ngel Garc&#237;a-Baquero Vela (590 millones de euros) Empresas: Garc&#237;a Baquero Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 89 Cuenca: Emilio, Clemente y Jes&#250;s Loriente Piqueras (320 millones de euros) Empresas: Incarlopsa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 155 Girona: Josep, Blanca, Francisco Palau Mallol y hermanos (380 millones de euros) Empresas: Soler &amp; Palau Ventilaci&#243;n Sector: Industria Puesto en la lista de los m&#225;s ricos de El Mundo: 125 Guip&#250;zcoa: David Mat&#233; Badenes (1.660 millones de euros) Empresas: Glencore Sector: Miner&#237;a Puesto en la lista de los m&#225;s ricos: 28 Huelva: Manuel Jacinto, Jos&#233; Antonio, Francisco Jos&#233;, Jacinto Rodr&#237;guez y familia (115 millones de euros) Empresas: Dimarosa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos de El Mundo: 345 Huesca: Jos&#233; Mar&#237;a Costa Casas (165 millones de euros) Empresas: Grupo Empresarial Costa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos de El Mundo: 269 La Coru&#241;a: Amancio Ortega Gaona (50.400 millones de euros) Empresas: Inditex, Pontegadea Sector: Textil Puesto en la lista de los m&#225;s ricos: 1 Le&#243;n: Mar&#237;a Jos&#233;, Pablo, Elvira, Marta, Emilio y Juan Carlos &#193;lvarez Mezqu&#237;riz (500 millones de euros) Empresas: Vega Sicilia, Eulen Sector: Vin&#237;cola, servicios Puesto en la lista de los m&#225;s ricos: 98 Lleida: Jos&#233; Llorens Torra (1.050 millones de euros) Empresas: Epsa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 48 Lugo: Luis Fern&#225;ndez Somoza (580 millones de euros) Empresas: Cartes&#243;n, Azkar Sector: Inmuebles, transporte Puesto en la lista de los m&#225;s ricos: 90 Madrid: Rafael del Pino (7.650 millones de euros) Empresas: Ferrovial Sector: Construcci&#243;n, servicios Puesto en la lista de los m&#225;s ricos: 2 M&#225;laga: Rafael Dom&#237;nguez de Gor (940 millones de euros) Empresas: Mayoral Sector: Textil Puesto en la lista de los m&#225;s ricos: 53 Murcia: Tom&#225;s Olivo L&#243;pez (2.850 millones de euros) Empresas: General de Galer&#237;as Comerciales Sector: Textil Puesto en la lista de los m&#225;s ricos: 11 Navarra: Javier Virto Moreno (185 millones de euros) Empresas: Grupo Virto Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 236 Ourense: Josefina, Jes&#250;s y Francisco Javier Dom&#237;nguez (510 millones de euros) Empresas: Sociedad Textil Lonia, Bimba y Lola Sector: Textil Puesto en la lista de los m&#225;s ricos: 96 Palencia: Mar&#237;a Teresa Rodr&#237;guez S&#225;inz-Rozas (230 millones de euros) Empresas: Gull&#243;n Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 194 Las Palmas: Eustasio Antonio L&#243;pez Gonz&#225;lez (1.100 millones de euros) Empresas: Hoteles Lopesan, IFA Group Sector: Hotelero Puesto en la lista de los m&#225;s ricos: 46 Pontevedra: Jos&#233; Silveira Ca&#241;izares (290 millones de euros) Empresas: Grupo Nosa Terra 21, Naviera Elcano Sector: Transporte Puesto en la lista de los m&#225;s ricos de El Mundo: 170 La Rioja: Mario Losantos Ucha (1.090 millones de euros) Empresas: Allegra Holding Sector: Inmobiliario Puesto en la lista de los m&#225;s ricos de El Mundo: 47 Salamanca: Juan Jos&#233; Hidalgo Acera (810 millones de euros) Empresas: Globalia, Air Europa Sector: Turismo Puesto en la lista de los m&#225;s ricos: 66 Santa Cruz de Tenerife: Wolfgang Kiessling (290 millones de euros) Empresas: Loro Parque Sector: Turismo Puesto en la lista de los m&#225;s ricos: 165 Segovia: Jes&#250;s N&#250;&#241;ez Vel&#225;zquez (870 millones de euros) Empresas: Universidad Alfonso X Sector: Educaci&#243;n Puesto en la lista de los m&#225;s ricos: 58 Sevilla: Antonio Hern&#225;ndez Callejas (880 millones de euros) Empresas: Ebro Foods Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 55 Tarragona: Jordi, Josep y Pilar Miarnau Montserrat (410 millones de euros) Empresas: Comsa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 120 Teruel: &#193;ngel Luengo Mart&#237;nez (1.490 millones de euros) Empresas: Samca Sector: Industria Puesto en la lista de los m&#225;s ricos: 35 Toledo: Jes&#250;s Franco Mu&#241;oz (150 millones de euros) Empresas: Recreativos Franco Sector: Juego Puesto en la lista de los m&#225;s ricos: 317 Valencia: Juan Roig Alfonso (7.050 millones de euros) Empresas: Mercadona Sector: Distribuci&#243;n Puesto en la lista de los m&#225;s ricos: 3 Valladolid: Jos&#233; Miguel Isidro Rinc&#243;n (700 millones de euros) Empresas: Europac Sector: Industria Puesto en la lista de los m&#225;s ricos: 80 Vizcaya: Jorge Sendagorta Gomendio (1.140 millones de euros) Empresas: Sener Sector: Industria Puesto en la lista de los m&#225;s ricos: 44 Zamora: Antonio Mart&#237;n Castro (165 millones de euros) Empresas: Quesos Entrepinares Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 260 Zaragoza: &#193;ngel Ram&#243;n Alejandro Balet (1.820 millones de euros) Empresas: Saica Sector: Industria Puesto en la lista de los m&#225;s ricos de El Mundo: 23 </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/40/68/32/5/amancio_3_390x207.jpeg" type="image/jpeg" length="89333" />
    </item>
    <item>
      <title>OHL frena sus p&#233;rdidas hasta los 10 millones en lo que va de a&#241;o</title>
      <link>https://cronicaglobal.elespanol.com/business/ohl-frena-perdidas-10-millones-ano_292523_102.html</link>
      <pubDate>Thu, 14 Nov 2019 19:26:05 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ohl-frena-perdidas-10-millones-ano_292523_102.html</guid>
      <description>El grupo constructor OHL redujo sus p&#233;rdidas en los nueve primeros meses del a&#241;o hasta los 10,4 millones de euros, un 99,2% menos que en el mismo periodo de 2018. La compa&#241;&#237;a, que ha presentado sus resultados este jueves, justifica la reducci&#243;n por la ausencia de extraordinarios negativos y el plan de ajuste para contener el pasivo. La firma, que entre enero y septiembre de 2018 se dejaba 1.335 millones por los ajustes contables tras la venta de OHL Concesiones y otros impactos, ha obtenido un beneficio bruto (ebitda) de 40,1 millones de euros, frente al resultado negativo de 467,5 millones del a&#241;o pasado. Negociaciones con Amodio Adem&#225;s, la constructora prev&#233; que el grupo Villar Mir, su actual primer accionista, alcance un eventual acuerdo que permita la entrada del grupo mexicano Amodio "antes de que finalice el a&#241;o", seg&#250;n ha asegurado el director general de la firma, Manuel &#193;lvarez. "Las conversaciones entre el grupo y los Amodio contin&#250;an con el mismo objetivo, el de tomar una participaci&#243;n en la empresa, y esperamos que concluyan antes de que acabe el a&#241;o", ha detallado durante la presentaci&#243;n de resultados. En virtud de esta operaci&#243;n, los Amodio se har&#237;an con una participaci&#243;n algo superior al 20% de OHL, pero sin superar la cota del 30% que obliga a lanzar una OPA sobre el 100% de su capital. Nueva filial de concesiones Por otro lado, la firma ha anunciado la creaci&#243;n de Senda Infraestructuras, su nueva filial de concesiones despu&#233;s de vender hace un a&#241;o la que ten&#237;a al fonodo IFM, que la rebautiz&#243; como Ale&#225;tica. La empresa espera iniciar sus primeros proyectos a comienzos de 2020. El grupo ha cerrado los nueve primeros meses del a&#241;o con un incremento de las ventas del 3,5%, que ascienden a 2.119,9 millones de euros. Por mercados, Estados Unidos representa el 45,6% del negocio, seguido de Europa (35,3%) y Latinoam&#233;rica (16,5%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/37/28/2/europapress-2170061-el-presidente-de-ohl-juan-villar-mir-y-el-consejero-delegado-juan-antonio-ferna-ndez-gallar_3_390x207.jpeg" type="image/jpeg" length="81678" />
    </item>
    <item>
      <title>Cellnex pierde 12 millones por el esfuerzo inversor</title>
      <link>https://cronicaglobal.elespanol.com/business/cellnex-pierde-12-millones-esfuerzo-inversor_292484_102.html</link>
      <pubDate>Thu, 14 Nov 2019 18:09:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/cellnex-pierde-12-millones-esfuerzo-inversor_292484_102.html</guid>
      <description>Cellnex ha perdido 12 millones de euros hasta septiembre. As&#237; lo ha reconocido el grupo que se dedica a la gesti&#243;n de infraestructuras de telecomunicaci&#243;n en un comunicado a los inversores en el que remarca que tanto los ingresos como el resultado bruto de la compa&#241;&#237;a (Ebitda) ha crecido el 13% en el mismo periodo. Alcanza los 753 millones y los 498 millones, respectivamente. Los n&#250;meros rojos se justifican por el esfuerzo inversor que mantienen desde hace a&#241;os. Las &#250;ltimas adquisiciones firmadas han propiciado un repunte de las amortizaciones del 14% si se compara con el mismo periodo del a&#241;o anterior y del 48% de los costes financieros "asociados al crecimiento del grupo". 6.500 millones de inversi&#243;n El consejero delegado, Tob&#237;as Mart&#237;nez, indica en un comunicado a los medios que los indicadores de actividad "indican, y as&#237; seguir&#225; en los pr&#243;ximos trimestres, la ampliaci&#243;n del per&#237;metro consolidado del grupo". Afirma que el ejercicio en curso es un "a&#241;o excepcional en t&#233;rminos de operaciones transformacionales" con compras de activos en Francia, Italia, Suiza, Irlanda y Reino Unido. Tob&#237;as Mart&#237;nez, consejero delegado de Cellnex, en una imagen de archivo / CG La c&#250;pula de Cellnex no piensa levantar el pie del acelerador en el medio plazo. Los compromisos de inversi&#243;n son de "m&#225;s de 6.500 millones de euros", tal y como recuerda el ejecutivo, y espera mantener el avance inorg&#225;nico con proyectos que se encajen. 3.400 millones de deuda Mart&#237;nez se&#241;ala a los inversores que las "horquillas de crecimiento" de su actividad avanzan del 3% al 5% si se analizan los datos a "per&#237;metro constante". Es decir, con el matiz de las adquisiciones. Tambi&#233;n remarca que las "ventas futuras contratadas" con el perfil actual de compa&#241;&#237;a "alcanzan los 38.000 millones". La deuda neta del grupo a 30 de septiembre alcanzaba los 3.400 millones, 234 m&#225;s que en el a&#241;o anterior, y cuenta con una liquidez inmediata de 9.100 millones. La vida media del pasivo es de 58 a&#241;os con un coste del 1,7%. El 70% est&#225; referenciada a un tipo fijo. Espa&#241;a, el principal mercado de Cellnex El 67% de los ingresos totales provienen de la divisi&#243;n de Servicios de Infraestructuras para operadores de telecomunicaciones m&#243;viles, 506 millones. Esta cifra implica un crecimiento del 17% respecto a los datos obtenidos hasta septiembre de 2018. Infraestructuras de difusi&#243;n aport&#243; el 23% de la caja (176 millones) y las Redes de seguridad y emergencia y Soluciones para la gesti&#243;n inteligente de infraestructuras urbanas, el llamado IoT y Smart Cities, el 10% restante. Es decir, 71 millones. Por territorios, el 50% de los ingresos y del Ebitda se genera en Espa&#241;a. Italia es el segundo mercado m&#225;s importante para Cellnex, con el 26% del negocio. Se espera que el plan de adquisiciones vigente propicie una dependencia cada vez menor del negocio nacional.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/71/85/66/8/cellnex_3_390x207.jpeg" type="image/jpeg" length="115282" />
    </item>
    <item>
      <title>El BCE se abre a incluir el impacto del cambio clim&#225;tico en los test de estr&#233;s a la banca</title>
      <link>https://cronicaglobal.elespanol.com/business/bce-abre-incluir-impacto-cambio-climatico-test-estres-banca_292472_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:42:37 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bce-abre-incluir-impacto-cambio-climatico-test-estres-banca_292472_102.html</guid>
      <description>El Banco Central Europeo (BCE) contempla la posibilidad de incluir los riesgos relacionados con el cambio clim&#225;tico en los test de estr&#233;s a la banca. As&#237; lo ha asegurado el vicepresidente de la entidad, Luis de Guindos, aunque por el momento no cuentan con una metodolog&#237;a para analizar el impacto. De Guindos ha se&#241;alado que el clima es una cuesti&#243;n cuyo papel en la pol&#237;tica monetaria se debe someter a debate en los pr&#243;ximos trimestres. "Es algo a lo que estamos prestando mucha m&#225;s atenci&#243;n, especialmente en t&#233;rminos de estabilidad financiera". Inversiones sostenibles con el clima Asimismo, el exministro de Econom&#237;a espa&#241;ol ha subrayado que el cambio clim&#225;tico se trata de un asunto que "involucra a muchos actores y los bancos centrales tienen que desempe&#241;ar un papel". El cambio clim&#225;tico se est&#225; convirtiendo en una cuesti&#243;n cada vez m&#225;s importante para los bancos centrales ante la creciente demanda de inversiones que sean sostenibles desde un punto de vista medioambiental. Sin metodolog&#237;a "Por ejemplo, algo que hemos comenzado a considerar es incluir los riesgos potenciales del cambio clim&#225;tico en el escenario adverso de las pruebas de estr&#233;s", ha apuntado de Guindos. No obstante, ha recordado que por el momento no existe una metodolog&#237;a que permita calcular los riesgos vinculados con el clima por lo que resulta improbable que se incluye en los test que se realizar&#225; el a&#241;o pr&#243;ximo por la Autoridad Bancaria Europea (ABE), aunque podr&#237;a aplicarse a partir de 2022.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/36/14/5/europapress-2369645-13-september-2019-finland-helsinki-vice-president-of-the-european-central-bank-luis-de-guindos-holds-a-press-conference-after-the-informal-meeting-of-ministers-for-economic-and-financial-affairs-ecofin-and-eurogroup-ph_3_390x207.jpeg" type="image/jpeg" length="101717" />
    </item>
    <item>
      <title>Andorra se dota de una nueva ley de resoluci&#243;n de entidades financieras</title>
      <link>https://cronicaglobal.elespanol.com/business/andorra-dota-ley-resolucion-entidades-financieras-bpa_292460_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:12:25 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/andorra-dota-ley-resolucion-entidades-financieras-bpa_292460_102.html</guid>
      <description>El Gobierno de Andorra --Dem&#242;crates, Liberals y Ciutadans Compromesos-- ha dado esta semana el disparo de salida a un proyecto de ley que tiene como objetivo ordenar posible quiebras de bancos del pa&#237;s. La norma de Recuperaci&#243;n y Resoluci&#243;n de Entidades Bancarias y Empresas de Inversi&#243;n busca minimizar el impacto negativo de una nueva posible quiebra de un grupo y blindar lo m&#225;ximo posible la actividad. Tras el caso BPA (y un cambio de Ejecutivo), se ha llegado a la conclusi&#243;n de que se debe contar con un sistema que posibilite un proceso de resoluci&#243;n ordenado sin que se deba interrumpir el sistema. Todo ello, con el fin de blindar la econom&#237;a del pa&#237;s inmersa en un proceso de cambio. P&#233;rdida de para&#237;so fiscal El Principado perdi&#243; su condici&#243;n de para&#237;so fiscal y se abri&#243; al intercambio de informaci&#243;n autom&#225;tica con el resto de la Uni&#243;n Europea a cambio de unirse al Acuerdo Monetario comunitario. Este paso lastr&#243; la principal actividad de un territorio cada vez m&#225;s dependiente del turismo. Hecho que requiere una adaptaci&#243;n que est&#225; en curso. La oficina m&#225;s importante de Vall Banc en Andorra / VALL BANC El texto legislativo que ha presentado el ministro portavoz, Eric Jover, mantiene que se debe proteger a los que cuentan con fondos avalados por el sistema de garant&#237;as y enfocar los recursos p&#250;blicos a inversiones que garanticen la estabilidad. Derogar la 'ley BPA' La futura ley implicar&#225; derogar la norma que el anterior Ejecutivo aprob&#243; en 2015 con prisas para tomar el control y liquidar BPA. La resoluci&#243;n de este grupo a&#250;n no ha terminado y no se espera que ocurra en el corto plazo, ya que existen causas judiciales abiertas tanto en los tribunales del Principado como de EEUU por las decisiones que se tomaron en ese momento. En cierta medida, el proyecto que se ha iniciado implica corregir los errores que se realizaron en esta resoluci&#243;n. El Gobierno de Andorra inicia ahora la tramitaci&#243;n parlamentaria, aunque la actual mayor&#237;a actual le garantiza que llegar&#225; a buen puerto. Jover ha avanzado que su implementaci&#243;n ser&#225; transitoria, ya que implicar&#225; que los actuales grupos financieros del pa&#237;s adapten sus reglamentos a las nuevas exigencias. Tambi&#233;n se remarca que los cambios se han pactado tanto con la patronal del sector, Andorran Banking, como con el regulador financiero (AFA) del pa&#237;s.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/35/52/4/eric-jover-andorra_3_390x207.jpeg" type="image/jpeg" length="78827" />
    </item>
    <item>
      <title>Toyo Ito pide facilitar el museo Hermitage Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/business/toyo-ito-hermitage-barcelona_292397_102.html</link>
      <pubDate>Thu, 14 Nov 2019 14:17:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/toyo-ito-hermitage-barcelona_292397_102.html</guid>
      <description>Toyo Ito ha pedido a las administraciones local y auton&#243;mica que faciliten la construcci&#243;n del Hermitage Barcelona. El arquitecto japon&#233;s, que gan&#243; el prestigioso premio Pritzker de arquitectura en 2013, cree que la ciudad entiende la disciplina "mejor que en otros sitios", por lo que el museo, cuya &#250;ltima propuesta firma &#233;l, encajar&#225; en la urbe. Toyo Ito pide facilitar el museo Hermitage Barcelona / CG El creador de la arquitectura conceptual ha indicado que Barcelona "es su ciudad favorita". Tanto es as&#237; que el tambi&#233;n autor del Hotel Porta Fira y la Torre Realia en la zona de la plaza de Europa de L'Hospitalet de Llobregat asegura que "le gustar&#237;a vivir" en la capital catalana. Antes de que ello ocurra, Ito ha verbalizado su deseo para que el Hermitage Barcelona "se convierta en una realidad". Bajo su punto de vista, la ubicaci&#243;n de la subsede de la pinacoteca rusa en la ciudad condal "abrir&#225; un nuevo espacio de ocio para los barceloneses" ocupando "un lugar simb&#243;lico en el Puerto". En manos del Ayuntamiento de Barcelona Las palabras de Toyo Ito, que han llegado durante una visita comercial del Gobierno catal&#225;n a Jap&#243;n, llegan cuando el proyecto de equipamiento cultural est&#225; en manos del Ayuntamiento de Barcelona. El Ejecutivo local estudia si autorizar o no la obra despu&#233;s de que la Autoridad Portuaria de Barcelona (APB) desbloqueara la inversi&#243;n en abril de 2019. El Puerto abri&#243; tr&#225;mite administrativo a la propuesta de obra de las sociedades Varia Hermitage Barcelona y Cultural Development Barcelona. Sala de exposiciones temporales del museo Hermitage Barcelona / HB La decisi&#243;n desbroz&#243; el camino para el Hermitage Barcelona, que ahora espera al visto bueno del gobierno sociocom&#250;n. Debe decidir el Ejecutivo local si acepta la concesi&#243;n a favor de las sociedades anteriores de la parcela 1a/31.3.b -- en el &#225;mbito del edificio central-- del plan especial Nova Bocana de la d&#225;rsena. La pastilla reposa junto al W Barcelona, popularmente llamado como hotel vela. La APB abri&#243; en abril el periodo de concesi&#243;n en la que, si no se presentaban nuevos proyectos, en especial los portuarios, las dos promotoras del museo ser&#237;an las beneficiadas. Vecinos, a favor; comunes, en contra Los tr&#225;mites administrativos para otorgar una concesi&#243;n al fondo Varia (80% de la joint venture) y a la sociedad Cultural Development (20%) discurren por un carril. Por el otro figura el debate pol&#237;tico. El que fuera comisionado de Cultura del Ayuntamiento, Joan Subirats, se opuso al proyecto poniendo en entredicho su viabilidad econ&#243;mica. Argumentaba entonces Subirats que el museo estar&#237;a "descontextualizado" y podr&#237;a acabar cerrando, como ocurri&#243; con las subsedes del Hermitage en Londres (Reino Unido) y Dallas (Estados Unidos). Frente a las reticencias de los comunes se sit&#250;an los residentes. La Asociaci&#243;n de Vecinos de la Barceloneta concit&#243; en diciembre de 2018 el apoyo de 30 entidades del barrio para apoyar el proyecto. La entidad vecinal record&#243; entonces que "ha trabajado para incorporar a la obra beneficios para la zona". Asimismo, la agrupaci&#243;n record&#243; que un equipamiento as&#237; "tendr&#225; siempre visitantes, tambi&#233;n locales", lo que redunda en un esfuerzo para desestacionalizar el turismo, esto es, que no se concentre en los meses de verano.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/82/0/hermitage-barcelona_3_390x207.jpeg" type="image/jpeg" length="103266" />
    </item>
    <item>
      <title>BBVA cerrar&#225; sus servicios centrales a las 19 horas para facilitar la conciliaci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/business/bbva-cerrara-sedes-centrales-19-facilitar-conciliacion_292394_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:46:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bbva-cerrara-sedes-centrales-19-facilitar-conciliacion_292394_102.html</guid>
      <description>BBVA ha presentado una bater&#237;a de medidas para favorecer la conciliaci&#243;n laboral entre las que destaca la desconexi&#243;n digital y el cierre de sus oficinas de servicios centrales a partir de las 19 horas. El objetivo del banco, seg&#250;n ha destacado en un comunicado, es que los empleados no est&#233;n obligados a estar conectados una vez terminada su jornada, al tiempo que apuesta por buscar nuevas rutinas de trabajo m&#225;s flexibles. M&#225;s all&#225; del cierre a las 19 horas de sus sedes corporativas, donde trabaja el grueso de la plantilla que abastece los servicios que se prestan en las oficinas, BBVA ha presentado como medida la desconexi&#243;n digital de sus empleados una vez finalizada su jornada, as&#237; como en periodos vacacionales. "Romper con el presentismo" El banco tambi&#233;n ha aprobado que no se env&#237;en comunicaciones con los empleados entre las 19 horas y las 8 horas del d&#237;a siguiente, "salvo excepciones justificadas". La medida forma parte de un planteamiento que apuesta por un cambio en las rutinas de trabajo para perseguir la eficiencia y la productividad, al tiempo que "rompa con la cultura del presentismo". Para esa nueva organizaci&#243;n, BBVA ha apostado por dirigir las tareas hacia objetivos. Asimismo, tambi&#233;n se ha pedido limitar las reuniones a 45 minutos y evitar aquellas que sean innecesarias, mientras insta a fomentar las videoconferencias. Inestabilidad interna en BBVA Las nuevas medidas en favor de la conciliaci&#243;n se producen en un momento de inestabilidad interna en BBVA despu&#233;s de que la Fiscal&#237;a pidiera la imputaci&#243;n de su expresidente Francisco Gonz&#225;lez, que ha sido respaldada este jueves por la Audiencia Nacional, por los presuntos encargos de espionaje que realiz&#243; al excomisario Jos&#233; Manuel Villarejo. De hecho, el propio BBVA ya fue imputado el pasado julio como persona jur&#237;dica por delitos de cohecho, descubrimiento y revelaci&#243;n de secretos y corrupci&#243;n en los negocios. La declaraci&#243;n de los representantes del banco tendr&#225; lugar el pr&#243;ximo 18 de noviembre, dos d&#237;as antes de que comparezca ante el juez el propio Francisco Gonz&#225;lez.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/13/0/exterior-ciudad-bbva-6-3_3_390x207.jpeg" type="image/jpeg" length="103166" />
    </item>
    <item>
      <title>Amazon busca a 4.600 personas para trabajar en Navidad</title>
      <link>https://cronicaglobal.elespanol.com/business/amazon-busca-4600-personas-campana-navidad_292373_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:03:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/amazon-busca-4600-personas-campana-navidad_292373_102.html</guid>
      <description>Amazon va a contratar a m&#225;s de 4.600 nuevos empleados para la campa&#241;a de Navidad en toda Espa&#241;a, como refuerzo en su red de centros log&#237;sticos, de distribuci&#243;n y estaciones log&#237;sticas, seg&#250;n ha informado la compa&#241;&#237;a. El director de operaciones de Amazon en Francia, Italia y Espa&#241;a, Fred Pattie, ha explicado que los nuevos empleados tendr&#225;n la oportunidad de formarse en el campo de la log&#237;stica, puntualizando que, cada a&#241;o, cientos de empleados que han trabajado en Amazon durante el &#250;ltimo trimestre se acaban uniendo a la compa&#241;&#237;a de manera fija. Los trabajadores que se incorporen a Amazon durante la campa&#241;a de Navidad se unir&#225;n a los empleados de los cinco centros log&#237;sticos, dos centros de distribuci&#243;n, dos centros log&#237;sticos urbanos y once estaciones log&#237;sticas con los que cuenta Amazon en todo el pa&#237;s para ayudar a recoger, empaquetar y enviar los pedidos de los clientes. Solicitudes a trav&#233;s de un enlace Adem&#225;s de los 4.600 nuevos puestos de estas Navidades, este a&#241;o Amazon prev&#233; crear 600 nuevos empleos fijos en Espa&#241;a, aumentando su personal de 4.800 a m&#225;s de 5.400 empleados antes de finales de 2019. Amazon ha invertido m&#225;s de 1.100 millones de euros en Espa&#241;a desde el lanzamiento de amazon.es, en septiembre de 2011. Los candidatos interesados en optar a estas vacantes durante la campa&#241;a de Navidad pueden obtener m&#225;s informaci&#243;n y presentar su solicitud en l&#237;nea en www.trabajaenamazon.es.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/38/3/europapress-2487178-amazon-contratara-a-ma-s-de-4-600-personas-en-espan-a-para-la-campan-a-de-navidad-0donly-for-use-in-spain_3_390x207.jpeg" type="image/jpeg" length="95504" />
    </item>
    <item>
      <title>Barcelona Oberta pide "restituir el orden p&#250;blico" en la ciudad</title>
      <link>https://cronicaglobal.elespanol.com/business/barcelona-oberta-acampada-cortes_292361_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:32:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/barcelona-oberta-acampada-cortes_292361_102.html</guid>
      <description>Barcelona Oberta habla claro. La asociaci&#243;n de comerciantes ha pedido hoy jueves la "restituci&#243;n del orden p&#250;blico" en la ciudad condal ante los continuos cortes de calles y la presencia de la acampada independentista de la plaza Universidad, que acumula casi dos semanas en pie pese a que esta madrugada ha sufrido destrozos por la lluvia. La agrupaci&#243;n de peque&#241;os y medianos empresarios ha llamado a "restituir el orden" en este punto, ya que los estudiantes no solo ocupan la parte peatonal de la plaza, sino que han provocado un monumental corte de tr&#225;fico en la Gran V&#237;a, Ronda Universidad, Ronda de Sant Antoni y calle de Pelai. Los secesionistas causan una disrupci&#243;n en estas v&#237;as centrales de la capital catalana pese a que perdieron fuelle con la marcha de las juventudes de ERC y la CUP el fin de semana. "Efectos graves" Esta situaci&#243;n no gusta a Barcelona Oberta, que advierte de que "desde el pasado 14 de octubre la ciudad vive una situaci&#243;n de constante inestabilidad que afecta gravemente al comercio, la restauraci&#243;n y la actividad econ&#243;mica y tur&#237;stica del centro de la ciudad". En este sentido, la asociaci&#243;n de comerciantes enfatiza que la campa&#241;a de ventas de Navidad se acerca, por lo que se impone devolver el orden p&#250;blico en el centro de la urbe. Seg&#250;n los botiguers, el derecho a manifestaci&#243;n debe respetarse, pero no es tolerable que "se perpet&#250;e una actuaci&#243;n que est&#225; afectando la convivencia entre ciudadanos, el derecho a poder desarrollar el d&#237;a a d&#237;a con normalidad y el funcionamiento de sectores como el comercio y la restauraci&#243;n". Acampada y cortes Con lo que respecta al resto del espacio p&#250;blico barcelon&#233;s, cabe recordar que el secesionismo lleva d&#237;as cortando sin aviso diversas calles de la urbe. Son, por ejemplo, la avenida Meridiana, que ayer sum&#243; 31 noches con interrupci&#243;n del tr&#225;fico rodado. Tambi&#233;n se han producido algaradas en calles como la Gran V&#237;a, Ronda del Mig, avenida Diagonal o la plaza de les Gl&#242;ries. Estos bloqueos llegaron tras el corte de la frontera hispano-francesa en La Jonquera, que organiz&#243; Tsunami Democr&#224;tic el lunes. Esta acci&#243;n se replic&#243; al d&#237;a siguiente en la autopista AP-7, hasta que la misteriosa plataforma lo levant&#243;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/44/7/barcelona-oberta-cortes-calle_3_390x207.jpeg" type="image/jpeg" length="124857" />
    </item>
    <item>
      <title>Seafood establece su sal&#243;n en Barcelona: "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva"</title>
      <link>https://cronicaglobal.elespanol.com/business/seafood-establece-salon-barcelona-nos-gustaria-situacion-politica-resuelva_292358_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:27:57 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/seafood-establece-salon-barcelona-nos-gustaria-situacion-politica-resuelva_292358_102.html</guid>
      <description>El mayor sal&#243;n de productos alimentarios del mar, Seafood Expo Global, celebrar&#225; a partir de 2021 su feria anual en Barcelona. La ciudad tomar&#225; el relevo a Bruselas, donde se ha celebrado durante sus 27 a&#241;os de historia. La organizaci&#243;n de la exposici&#243;n, Diversified Communications, ha mostrado su "confianza" en la capital catalana tras las protestas independentistas. "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva pero tenemos confianza en la ciudad", ha asegurado la vicepresidenta de Diversidied, Liz Plizga. La llegada del Seafood al recinto de Fira de Gran V&#237;a en 2021, entre el 27 y 29 de abril, supondr&#225; un impacto de 100 millones de euros para la ciudad y la llegada de unos 30.000 profesionales de 155 pa&#237;ses, seg&#250;n ha afirmado la organizaci&#243;n este jueves. No obstante, Plizga ha rechazado revelar por cu&#225;ntos a&#241;os prev&#233;n estar en Barcelona, aunque ha asegurado que ser&#225; "para largo plazo". La estructura hotelera, factor decisivo "Trasladar un evento del tama&#241;o e impacto de Seafood no es f&#225;cil. Hemos tardado m&#225;s de tres a&#241;os en hacer esto, as&#237; que puedo asegurar que es a largo plazo", ha remarco Plizga. Entre los factores que han motivado el cambio de sede, la organizaci&#243;n ha explicado que analiz&#243; "todas las grandes ciudades de Europa de tama&#241;o considerable" despu&#233;s de que la estructura belga se les quedara peque&#241;a. La elecci&#243;n de Barcelona atiende a la amplia estructura hotelera y un recinto de exposiciones m&#225;s grande, seg&#250;n ha explicado la organizaci&#243;n, que permitir&#225; incrementar el n&#250;mero de salones y profesionales. "Confianza en la ciudad" As&#237;, preguntada sobre si teme que la crisis pol&#237;tica y social en Catalu&#241;a afecte al evento, Plizga ha mostrado su confianza en la "seguridad" del evento: "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva, pero vivimos en un mundo complejo y tenemos confianza en la ciudad". Adem&#225;s, ha recordado que ya en Bruselas celebraron un Seafood cinco semanas despu&#233;s de los atentados. "Las cosas pueden pasar en cualquier ciudad y hay cosas que no podemos controlar", ha remarcado. Por su parte, el director general de Fira de Barcelona, Constant&#237; Serrallonga, ha puesto &#233;nfasis en la capacidad de la ciudad para "atraer y cuidar este tipo de eventos", al tiempo que asegura que, por su dimensi&#243;n, el Seafood entre en la lista de los "top 5" de congresos que acoge la Fira y que lidera el MWC.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/60/3/europapress-2487249-constanti-serrallonga-y-liz-plizga_3_390x207.jpeg" type="image/jpeg" length="113395" />
    </item>
    <item>
      <title>Sacyr remodela un hospital de Mil&#225;n por 155,4 millones</title>
      <link>https://cronicaglobal.elespanol.com/business/sacyr-remodela-hospital-milan-1554-millones_292355_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:25:43 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/sacyr-remodela-hospital-milan-1554-millones_292355_102.html</guid>
      <description>La compa&#241;&#237;a espa&#241;ola Sacyr, en consorcio con su socio italiano Finic, se ha adjudicado el contrato de obras de remodelaci&#243;n de un complejo sanitario de Mil&#225;n, en Italia, por un importe de 155,4 millones de euros, seg&#250;n inform&#243; la compa&#241;&#237;a. El grupo que preside Manuel Manrique refuerza de esta manera su presencia en el este pa&#237;s, uno de sus mercados estrat&#233;gicos, fundamentalmente con su negocio de concesiones. El proyecto logrado ahora consiste en remodelar el Hospital Policl&#237;nico, Mangiagalli y Regina Elena, situado en el centro de Mil&#225;n. El contrato, que tiene un plazo de ejecuci&#243;n de tres a&#241;os, abarca la construcci&#243;n de un edificio central con capacidad para 700 camas hospitalarias, 21 salas de operaci&#243;n y 45 consultas. La superficie de esta nueva instalaci&#243;n alcanzar&#225; los 65.000 metros cuadrados. Conexiones subterr&#225;neas Asimismo, comprende la integraci&#243;n de los edificios cient&#237;ficos y de salud gracias a un nuevo sistema de conexiones subterr&#225;neas que pretenden facilitar&#225;n la movilidad de la plantilla por el centro y para la gesti&#243;n de las mercanc&#237;as. Tambi&#233;n se edificar&#225;n nuevas rutas protegidas en superficie, incluido un aparcamiento subterr&#225;neo. En conjunto, el proyecto abarca una superficie de 92.000 metros cuadrados entre el nuevo edificio, la superficie comercial anexa y el parking. El consorcio adjudicatario est&#225; controlado al 60,8% por SIS, sociedad de Sacyr y su socio italiano, y lo completan las firmas Arco (21,9%), Innova (9,4%) y Palaser (7,9%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/52/5/europapress-2424874-sede-de-sacyr_3_390x207.jpeg" type="image/jpeg" length="95257" />
    </item>
    <item>
      <title>Portal de l'&#192;ngel se consolida como la calle comercial m&#225;s cara de Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/portal-angel-concolida-calle-comercial-cara-espana_292337_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:47:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/portal-angel-concolida-calle-comercial-cara-espana_292337_102.html</guid>
      <description>Por d&#233;cimo a&#241;o consecutivo, Portal de l'&#192;ngel figura como la calle m&#225;s cara de Espa&#241;a en el informe Main Streets Across the World, que publica cada a&#241;o la consultora inmobiliaria Cushman &amp; Wakefield tras analizar los precios de 448 calles en 68 pa&#237;ses. Los alquileres en la calle Portal de l'&#192;ngel de Barcelona se pagan a 3.420 euros el metro cuadrado, cifra que supone un aumento del 1,8% con respecto al pasado a&#241;o. Serrano, Preciados y Paseo de Gracia Las calles Serrano y Preciados de Madrid son las siguientes m&#225;s caras de Espa&#241;a, con un crecimiento el &#250;ltimo a&#241;o de un 3,8% y un 1,8% respectivamente, mientras que el Paseo de Gracia de Barcelona presenta unas rentas similares a &#233;stas merced a su apuesta por art&#237;culos de lujo. Esta v&#237;a barcelonesa tambi&#233;n ha aumentado sus precios un 1.8% en el &#250;ltimo a&#241;o. Portal de l'&#192;ngel ocupa el puesto 14 en la lista mundial de calles m&#225;s caras, que est&#225; encabezada por la v&#237;a Causeway Bay de Hong Kong, donde los alquileres cuestan 25.965 euros por metro cuadrado. En segundo lugar se encuentra la Quinta Avenida de Nueva York, con un coste por metro cuadrado de 21.295 euros; y despu&#233;s New Bond Street, en Londres, con 16.222 euros por metro cuadrado y a&#241;o.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/72/67/88/3/tous_3_390x207.jpeg" type="image/jpeg" length="114681" />
    </item>
  <item>
      <title>Las negociaciones del ERE de Ryanair acaban sin acuerdo</title>
      <link>https://cronicaglobal.elespanol.com/business/ryanair-ere-espana-sin-acuerdo_292646_102.html</link>
      <pubDate>Fri, 15 Nov 2019 08:22:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ryanair-ere-espana-sin-acuerdo_292646_102.html</guid>
      <description>Las negociaciones laborales para reducir el impacto del ERE de Ryanair en Espa&#241;a han sido infructuosas. Las reuniones entre sindicatos y directivos de la aerol&#237;nea finalizaron ayer, sin que se llegara a un acuerdo respecto al futuro de los trabajadores de las cuatro bases que la compa&#241;&#237;a a&#233;rea pretende cerrar en el pa&#237;s. Ryanair ha cifrado en 432 los empleados que se ver&#225;n afectados por el Expediente de Regulaci&#243;n de Empleo que se llevar&#225; a cabo a principios de enero de 2020. El cierre de operaciones en los aeropuertos de Girona, Tenerife Sur, Las Palmas de Gran Canaria y Lanzarote dejar&#225; sin empleo, si no se producen cambios antes de que finalice el a&#241;o, a 327 tripulantes de cabina y 105 pilotos. Despidos contra recolocaciones Los representantes laborales de los sindicatos USO, Sitcpla y Sepla han pedido, en estas negociaciones, el traslado de todos los trabajadores de Ryanair en estas bases a otros destinos dentro del territorio espa&#241;ol. Dichos movimientos, que dar&#237;an cierta estabilidad a los empleados, ser&#237;an voluntarios y sin remuneraci&#243;n adicional. Sin embargo, la aerol&#237;nea no ha aceptado esta petici&#243;n. La empresa ha insistido en que no hay un solo cupo en Espa&#241;a, de modo que el traslado tiene deber&#237;a ser --en el caso de que se aceptara-- al extranjero. La &#250;nica oferta de Ryanair a sus trabajadores ha sido la compensaci&#243;n el m&#237;nimo de 20 d&#237;as por a&#241;o trabajado que establece la ley. Los sindicatos denuncian "m&#250;ltiples irregularidades" El sindicato USO ha asegurado que, durante las negociaciones del ERE, la compa&#241;ia a&#233;rea de Irlanda ha demostrado "m&#250;ltiples irregularidades". La actitud de los representantes de la compa&#241;ia ha motivado que los representantes laborales hayan solicitado a la Direcci&#243;n General de Empleo su presencia en el proceso "con el objetivo de velar por la efectividad y legalidad del mismo". Entre las irregularidades infringidas, seg&#250;n la secci&#243;n sindical de la aerol&#237;nea, se incluyen la falta de un plan de recolocaci&#243;n "como as&#237; lo exige el art&#237;culo 9 del Reglamento de los procedimientos de despido colectivo y de suspensi&#243;n de contratos y reducci&#243;n de jornada"; la entrega de documentaci&#243;n incompleta e imprecisa y la falta de respuesta a las peticiones de informaci&#243;n de la parte social, entre otras. Habr&#225; "contraataque" de los empleados El comit&#233; de empresa ha asegurado que no se quedar&#225; con los braxos cruzados ante el inmovilismo de Ryanair. Los sindicatos ya han advertido que est&#225;n preparando un "contraataque legal" para garantizar las condiciones &#243;ptimas y alcanzar el mejor despido posible de cara a los trabajadores seg&#250;n ha asegurado Lidia Arasanz, secretaria de Comunicaci&#243;n de USO-Ryanair. "Desgraciadamente no hemos podido llegar a un acuerdo ya que la empresa se ha negado a negociar nada", ha indicado la representante sindical, que ha advertido que desde los sindicatos llevar&#225;n a cabo las gestiones pertinentes para garantizar "un despido digno y no una verg&#252;enza".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/30/1/ryanair-girona_3_390x207.jpeg" type="image/jpeg" length="101695" />
    </item>
    <item>
      <title>Ombuds va a liquidaci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/business/ombuds-liquidacion_292565_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ombuds-liquidacion_292565_102.html</guid>
      <description>La empresa de seguridad privada Ombuds va a liquidaci&#243;n. La titular del Juzgado de lo Mercantil 13 de Madrid, B&#225;rbara C&#243;rdoba, ha publicado una providencia en la que autoriza al bufete Baker Tilly a iniciar la b&#250;squeda de ofertas interesadas en participar en el "proceso p&#250;blico y concurrente de venta anticipada y urgente" de la unidad productiva. Es decir, el total del negocio (incluida mano de obra) del grupo. Entrar en esta etapa del proceso concursal ha generado de nuevo malestar en los trabajadores que a&#250;n est&#225;n en plantilla. Recriminan las acciones que se han emprendido hasta la fecha y que no han conseguido reflotar a la compa&#241;&#237;a. Ni siquiera con el presunto mirlo blanco que el letrado que se ha tutelado la insolvencia, Ferran Zaragoza, promet&#237;a que exist&#237;a y garantizar&#237;a el futuro de la sociedad. 'Mochila' del pasivo Cualquier oferta con la que trabajara Baker Tilly no se ha logrado concretar. Se cumplen, de este modo, las previsiones sindicales en Ombuds de que las compa&#241;&#237;as de seguridad rivales que se hab&#237;an interesado en el grupo no se acercaban para qued&#225;rselo. Como m&#237;nimo, no en esta parte del proceso concursal. ADN Sindical ya se&#241;alaba hace un mes que el lastre del pasivo acumulado desincentivaba la adquisici&#243;n. S&#243;lo con Hacienda y la Seguridad Social, la mochila superaba los 29 millones de euros. Y la venta urgente de la unidad productiva propiciar&#225; una colocaci&#243;n sin ninguna deuda asociada, que es m&#225;s interesante desde el punto de vista del comprador. P&#233;rdida de contratos Tampoco ha sido bien recibido por los empleados de Ombuds que, en cierto modo, se les apunte como responsables del ahogo econ&#243;mico del grupo durante la quiebra. La magistrada reconoce en su providencia que la empresa de seguridad de la familia Cortina y el fondo JZI entr&#243; en suspensi&#243;n de pagos por el "corte s&#250;bito y repentino de la financiaci&#243;n por parte del pool bancario de las l&#237;neas de factoring", que llev&#243; incluso al "impago de las n&#243;minas de los m&#225;s de 8.800 trabajadores". Los juzgados de Plaza Castilla de Madrid, donde se encuentra el Mercantil 13 que instruye la quiebra de Ombuds / CG Ante esta situaci&#243;n, "muchos de esos empleados no acudieron a sus puestos de trabajo, lo que motiv&#243; la resoluci&#243;n de muchos contratos de prestaci&#243;n de servicio". Esto ha derivado en la "p&#233;rdida del fondo de comercio y perjuicio para la masa activa, al constituir el principal activo de la concursada". Ingresos de 85 millones La juez C&#243;rdoba reconoce de esta forma que de una facturaci&#243;n inicial pr&#243;xima a los 200 millones, ahora Ombuds ingresa poco m&#225;s de 85 millones. La masa laboral se ha reducido hasta las 3.000 personas y se han encendido de nuevo las alarmas al leer a fondo la &#250;ltima resoluci&#243;n del tribunal. En ella, se indica que el grupo entra de otra vez en un "momento apremiante". La magistrada justifica que si no abre la liquidaci&#243;n se generar&#225;n "m&#225;s cr&#233;ditos contra la masa que no se podr&#225;n atender, de forma especial las n&#243;minas de los trabajadores". La visi&#243;n concursal es que el escenario que se abrir&#237;a ser&#237;a el de una nueva oleada de huelgas que podr&#237;a generar m&#225;s p&#233;rdida de contratos. O, lo que es lo mismo, que el grupo de seguridad fuese menos atractivo para su colocaci&#243;n a un tercero. Pago de n&#243;minas Los empleados temen que se queden de nuevo sin cobrar. Recuerdan que ya dependen del Fondo de Garant&#237;a Salarial (Fogasa) para percibir la paga extraordinaria de verano que nunca les fue abonada. Dejan claro que no est&#225;n dispuestos a asumir m&#225;s inseguridad. La liquidaci&#243;n concluir&#225; el pr&#243;ximo 17 de diciembre. Ser&#225; entonces cuando el Tribunal de lo Mercantil 13 de Madrid abra los sobres de las ofertas que le hayan llegado para hacerse con Ombuds y dejar&#225; el grupo en manos del que sea m&#225;s generoso. El peaje econ&#243;mico para pujar por el grupo de seguridad se ha fijado en 200.000 euros.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/62/51/70/6/ombuds-vigilantes-seguridad_3_390x207.jpeg" type="image/jpeg" length="103198" />
    </item>
    <item>
      <title>La dise&#241;adora Valentina Gar&#237; pone rumbo a Madrid</title>
      <link>https://cronicaglobal.elespanol.com/business/valentina-gari-barcelona-madrid_292562_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/valentina-gari-barcelona-madrid_292562_102.html</guid>
      <description>Con solo 32 a&#241;os, la dise&#241;adora barcelonesa Valentina Gar&#237; lleva ya siete con la comercializaci&#243;n de sus dise&#241;os de moda de ceremonia &#237;ntegramente de manera on line y mediante espacios de showroom en otras tiendas. Poco a poco se ha hecho un nombre en el sector y en septiembre abri&#243; su primer local propio a pie de calle en Barcelona, situado en Amig&#243; 61. Tiene en mente apostar por otro en Madrid en 2020, puesto que el 85% de la facturaci&#243;n v&#237;a web tiene su destino en la capital. "El establecimiento de Barcelona va bien. La verdad es que es un avance bueno y estar a pie de calle no tiene nada que ver con el comercio on line. Hace tan s&#243;lo dos meses que inauguramos y descubrimos poco a poco el mercado", se&#241;ala, "pero estoy muy contenta con el resultado porque al final ves que no te conoce todo el mundo". Siete a&#241;os de comercio 'on line' Hija de padre espa&#241;ol y madre italiana, cuando empez&#243; en 2012 ten&#237;a solo 25 a&#241;os. Asegura que la edad no fue obst&#225;culo. Antes de dar el paso, estudi&#243; administraci&#243;n de empresas en Londres y dise&#241;o de moda en la famosa escuela Central Saint Martins de la capital inglesa. All&#237;, trabaj&#243; a lo largo de dos a&#241;os para la firma TCN. "Tenia un showroom al lado de la tienda actual, en un entresuelo, con mi estudio y todos los vestidos expuestos, y ven&#237;a la gente a comprar", relata. Compart&#237;a el espacio con Meraki, dedicada a la comercializaci&#243;n vestidos y zapatos, "dos marcas distintas en un mismo espacio con el nombre de ambos". Barcelona y Madrid Tras dos a&#241;os de trabajo en Londres, la experiencia anim&#243; a Valentina a montar su propio negocio de moda de ceremonia. "Ahora mismo organizo ventas un par de veces al a&#241;o en Mimoki en Madrid, aunque la idea es abrir mi propia tienda en la capital en 2020". Puntualiza que se trata de un plan que a&#250;n no se ha concretado. "No hay nada cerrado", indica. Sus dise&#241;os, sobre todo para invitados, se basan en la sencillez y est&#225;n elaborados con materiales naturales, como la seda y el lino. La dise&#241;adora forma parte de la oleada de creadores que se intentan hacer un nombre con la reivindicaci&#243;n de que sus productos son "made in Spain". Valentina Gar&#237; luciendo otro de los modelos que ella misma ha dise&#241;ado 85% de ventas por internet en la capital "Apuesto sobre todo por Barcelona porque soy de aqu&#237;, y por Madrid porque tengo mucho p&#250;blico". Se&#241;ala que las clientas que apuestan por esta plataforma pueden pedir luego "los cambios que haga falta", otra de sus se&#241;as de identidad. Todo ello, desde los talleres ubicados en la ciudad catalana. Reivindica que su marca es "cuidada pieza por pieza" y que escuchan siempre a los compradores. "Estamos todo el rato encima del cliente". Solvencia al margen de pol&#233;micas La dise&#241;adora huye de comentar la situaci&#243;n pol&#237;tica en Catalu&#241;a y mantiene que no ha tenido un impacto sobre sus ventas. "Psicol&#243;gicamente s&#237; afecta porque, como a todo el mundo, no nos hace gracia, pero a nivel de ventas no lo hemos notado. De todas formas no hablo de pol&#237;tica en el trabajo". En cuanto a los objetivos econ&#243;micos, afirma que el grupo va "in crescendo". "El a&#241;o pasado obtuvimos un beneficio de 170.000 euros, pero facturamos much&#237;simo m&#225;s. Nuestro objetivo anual es crecer un 20% y, hasta ahora, lo hemos ido conseguiendo". Reconoce que en algunos ejercicios el crecimiento de las ventas se ha quedado "sobre el 17% o el 15% como m&#237;nimo". Expansi&#243;n fuera de Espa&#241;a La dise&#241;adora explica que sus planes pasan por proseguir con su expansi&#243;n fuera de las fronteras espa&#241;olas. "Si todo va bien, mi idea es abrir tiendas poco a poco en Europa". Tiene el foco puesto en los dos principales mercados de moda del continente, Londres y Francia, donde ya ha puesto el primer pie con el e-commerce. Con todo, primero pretende afianzar la marca en Espa&#241;a.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/39/58/3/gariportada_3_390x207.jpeg" type="image/jpeg" length="123695" />
    </item>
    <item>
      <title>La juguetera Famosa afronta la campa&#241;a de Navidad como l&#237;der en Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/juguetera-famosa-campana-navidad-lider-espana_292679_102.html</link>
      <pubDate>Fri, 15 Nov 2019 10:44:22 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/juguetera-famosa-campana-navidad-lider-espana_292679_102.html</guid>
      <description>Famosa mantiene el liderazgo en Espa&#241;a a las puertas de la Navidad. La juguetera, en el acumulado de 2019, encabeza el r&#225;nking de fabricantes por segunda vez consecutiva, tal y como indican los datos de la consultora NPD. En lo que va de a&#241;o, sus ventas han crecido un 2% en valor. Este porcentaje equivale al incremento total del mercado juguetero en Espa&#241;a. "Hemos alcanzado nuestra cuota de mercado m&#225;s alta de la historia de la compa&#241;&#237;a durante el mes de noviembre", se&#241;ala su vicepresidente, Jos&#233; Miguel Toledo. Se repiten lo buenos resultados de 2018 La fabricante de Bellies, Pinypon y Nancy, registr&#243; los mejores resultados de su historia el pasado 2018. Estos n&#250;meros llevaron a la compa&#241;&#237;a a la primera posici&#243;n del r&#225;nking de jugueteras en Espa&#241;a. Este curso, sus previsiones son "hacer la mejor campa&#241;a de Navidad" gracias a la combinaci&#243;n de "marcas consolidadas y renovadas", resalta Toledo. Los nuevos lanzamientos, r&#233;cord de ventas "Algunos nuevos lanzamientos como The Bellies o Mymy City son ya r&#233;cord de ventas", recalca el directivo. Tal es as&#237; que estas mu&#241;ecas se han convertido en el juguete m&#225;s vendido a nivel nacional por segundo a&#241;o consecutivo. Adem&#225;s, en el Top 10 de marcas m&#225;s vendidas en el &#250;ltimo curso tambi&#233;n se encuentran otros nombres conocidos de la compa&#241;&#237;a. Se trata de PinyPon, Nancy y Nenuco. La clave del &#233;xito En cuanto al &#233;xito prolongado durante los &#250;ltimos dos a&#241;os, tal y como explica Toledo, su buena fama se debe a la combinaci&#243;n de renovaci&#243;n de las marcas consolidadas con su "fuerte componente de innovaci&#243;n". En esta segunda categor&#237;a se sit&#250;a la marca Mymy City, un juguete que transmite a trav&#233;s del juego los valores de diversidad y respeto, y da respuesta a los distintos tipos de familia que existen en la actualidad.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/21/3/europapress-2489571-jose-miguel-toledo-vicepresidente-global-de-famosa_3_390x207.jpeg" type="image/jpeg" length="90811" />
    </item>
    <item>
      <title>Colau levanta otro veto a los pisos tur&#237;sticos tras los reveses judiciales</title>
      <link>https://cronicaglobal.elespanol.com/business/pisos-turisticos-barcelona_292706_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:54:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/pisos-turisticos-barcelona_292706_102.html</guid>
      <description>Vuelta a empezar. El Ayuntamiento de Barcelona ha levantado una nueva restricci&#243;n a los pisos tur&#237;sticos en la ciudad. La comisi&#243;n de gobierno del Ejecutivo de Barcelona en Com&#250; (BCom&#250;) y PSC aprob&#243; ayer suspender todo el proceso de apertura de viviendas vacacionales. La medida llega tras un aut&#233;ntico alud de sentencias judiciales contrarias a las restricciones a los nuevos apartamentos vacacionales y los hoteles en la urbe. Seg&#250;n el anuncio publicado hoy en los boletines oficiales [consultar aqu&#237;], el gobierno municipal sociocom&#250;n paraliza las comunicaciones de inicio de actividad o ampliaci&#243;n de pisos tur&#237;sticos (HUT, por sus siglas en catal&#225;n); las declaraciones responsables para la apertura o ampliaci&#243;n de los mismos; la concesi&#243;n de licencias para obras destinadas a este fin y la concesi&#243;n de autorizaciones para modificar inmuebles en los que se prevea la implantaci&#243;n de viviendas de alojamiento temporal para turistas. &#191;El &#225;mbito geogr&#225;fico? La ciudad de Barcelona durante 12 meses. "Es una reacci&#243;n a los tortazos judiciales" Fuentes del sector han explicado que esta nueva barrera a los pisos tur&#237;sticos en Barcelona "sigue una senda iniciada por el Ayuntamiento en 2005: sale un plan de usos restrictivo, lo anula el Tribunal Superior de Justicia de Catalu&#241;a (TSJC), decretan una moratoria contra la vivienda vacacional mientras redactan un nuevo plan, lo presentan y lo vuelve a tumbar el TSJC. Es la misma estrategia de siempre". Las mismas fuentes han recordado que el TSJC ha decretado la anulaci&#243;n &#237;ntegra del Peuat y el Pehut, los planes de restricci&#243;n hotelera y de apartamentos vacacionales. "El marco jur&#237;dico actual es muy endeble, con muchos planes presentados que limitan la actividad de hoteler&#237;a y HUT, pero muchos de ellos anulados total o parcialmente por la justicia. Es en este vac&#237;o que se enmarca la nueva retricci&#243;n", han agregado. Desde el sector se recuerda que pese a la anulaci&#243;n de Peuat, Pehut y contra la moratoria previa a ambos planes, rev&#233;s judicial que avanz&#243; El Peri&#243;dico, "el Ayuntamiento no hab&#237;a habilitado la plataforma para entrar comunicaciones previas de actividad. Pero se pod&#237;a hacerlo mediante diligencia y estaban obligados a aportar la c&#233;lula. No nos sorprende que se levante una nueva restricci&#243;n, sino que lo que choca es que tardaran tanto en hacerlo: el aluvi&#243;n de sentencias contrarias fue en agosto. Pens&#225;bamos que la suspensi&#243;n vendr&#237;a en septiembre y no tardar&#237;a tanto", han lamentado. La justicia cuestiona las retricciones Desde el sector tur&#237;stico se apunta a la "inseguridad jur&#237;dica" y "lesi&#243;n de derechos" de los propietarios de viviendas tur&#237;sticas o inversores del sector. Tengan o no raz&#243;n, lo cierto es que la justicia ha corregido diversas medidas restrictivas de la actividad vacacional en Barcelona. &#191;Ejemplos? El TSJC suspendi&#243; en 2017 la modificaci&#243;n del Plan de Usos de Ciutat Vella impulsado por el exalcalde Xavier Trias que limitaba los pisos tur&#237;sticos y obligaba a concentrar los apartamentos en bloques al uso. BCom&#250; aprob&#243; una nueva hoja de ruta en 2018. Apenas tuvieron respiro los comunes en su batalla contra la congesti&#243;n tur&#237;stica. En agosto de 2019, el TSJC anul&#243; la totalidad del Plan Especial Hotelero de Alojamientos Tur&#237;sticos (Peuat), que limita las aperturas hoteleras; el Pehut, que veta nuevos pisos tur&#237;sticos; y la moratoria previa que dio tiempo al gobierno municipal para elaborar ambos planes. El &#225;rea de Urbanismo del Ayuntamiento ha pedido una aclaraci&#243;n al tribunal y su concejal, Janet Sanz, ha avanzado que recurrir&#225; al Tribunal Supremo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/44/83/6/pisos-turisticos-barcelona_3_390x207.jpeg" type="image/jpeg" length="101998" />
    </item>
    <item>
      <title>El 77% de los hogares no sabe que hay dos tarifas de energ&#237;a</title>
      <link>https://cronicaglobal.elespanol.com/business/77-hogares-no-tarifas-energia_292685_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:20:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/77-hogares-no-tarifas-energia_292685_102.html</guid>
      <description>En tres de cada cuatro hogares espa&#241;oles desconocen que pueden contratar sus tarifas energ&#233;ticas sujetas a un precio regulado o a empresas a un precio liberalizado, seg&#250;n datos del Panel de Hogares de la Comisi&#243;n Nacional de los Mercados y la Competencia (CNMC) sobre electricidad y gas correspondiente al primer semestre del a&#241;o. En concreto, el 77% ignoran la existencia de dicha diferencia en su suministro el&#233;ctrico. Solo dos de cada 10 hogares declararon que conoc&#237;an esta diferencia. Seg&#250;n el estudio, ante tal desconocimiento de la existencia de dos tipos de mercados energ&#233;ticos (libre y regulado), una amplia mayor&#237;a de los hogares espa&#241;oles no saben en qu&#233; mercado tienen contratados sus suministros de luz (64%) y gas natural (70%). Potencia contratada El 70% de los hogares declaran que tienen una potencia contratada de hasta 6 kW, un 5% entre 7 y 10 kW y son muy pocos los que tienen m&#225;s de 10 kW (2%). No obstante, hay un 22% de hogares que desconocen la potencia incluida en su contrato de energ&#237;a el&#233;ctrica. La potencia contratada es uno de los t&#233;rminos fijos que se pagan en la factura de la luz y en funci&#243;n de ella ese coste fijo es m&#225;s alto o m&#225;s bajo. Adem&#225;s de la potencia contratada en el suministro el&#233;ctrico, otro aspecto que puede contribuir a reducir la factura de luz es la discriminaci&#243;n horaria. A este respecto, un tercio de los hogares con suministro el&#233;ctrico no sabe qu&#233; tipo de tarifa tiene contratada. En cuanto al resto de hogares, la mayor&#237;a declaran que dispon de una tarificaci&#243;n por horas (28%), les siguen los que su tarificaci&#243;n es con discriminaci&#243;n horaria o precio por tramos (16%), otros tipos de tarifa (15%) y los hogares con tarifa plana (6%) y que pagan una tarifa fija al mes. H&#225;bitos de consumo Por su parte, siete de cada diez hogares con discriminaci&#243;n horaria en su tarifa el&#233;ctrica tuvieron en cuenta los precios de los distintos tramos horarios en sus h&#225;bitos de consumo, como por ejemplo al poner la lavadora o la calefacci&#243;n. En cambio solo el 17% de los hogares con tarifa por horas sin discrimaci&#243;n horaria tuvieron en cuenta los precios horarios en sus h&#225;bitos de consumo. El estudio destaca, adem&#225;s, que el 66% de los hogares espa&#241;oles conoc&#237;an la existencia del bono social el&#233;ctrico, el descuento en la factura el&#233;ctrica destinado a consumidores vulnerables. De estos hogares, la mayor&#237;a (65%) declara conocer los requisitos para acceder a &#233;l. No obstante, en torno a un tercio de los hogares espa&#241;oles desconoc&#237;an la existencia de esta ayuda social. En el caso del gas natural, la mitad de los hogares espa&#241;oles declararon tener contratado este servicio con el mismo proveedor que les suministra la electricidad. La principal raz&#243;n para tener una factura conjunta fue la comodidad de tener un &#250;nico proveedor, seg&#250;n declararon el 41% de estos hogares. Como segunda opci&#243;n destacaron los descuentos en la electricidad por contratar una oferta combinada de luz y gas (32%) y como tercera raz&#243;n se situ&#243; una reducci&#243;n de los gastos conjuntos para estos hogares (29%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/19/81/56/8/podo-energia_3_390x207.jpeg" type="image/jpeg" length="84740" />
    </item>
    <item>
      <title>Grifols refinancia su deuda por 5.800 millones en plazo r&#233;cord</title>
      <link>https://cronicaglobal.elespanol.com/business/grifols-refinancia-deuda-5800-millones-plazo-record_292724_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:28:33 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/grifols-refinancia-deuda-5800-millones-plazo-record_292724_102.html</guid>
      <description>La multinacional de hemoderivados Grifols ha cerrado el proceso de refinanciaci&#243;n de su deuda por 5.800 millones. As&#237; lo ha comunicado la propia compa&#241;&#237;a este viernes, que se congratula de haber ejecutado la operaci&#243;n "en tiempo r&#233;cord". La firma, con sede en Barcelona, ha afirmado que el proceso de refinanciaci&#243;n ha tenido "una excelente aceptaci&#243;n en los mercados de capital internacionales que valoran muy positivamente" la gesti&#243;n y la pol&#237;tica de crecimiento y expansi&#243;n de Grifols. Expansi&#243;n internacional De hecho, el proceso de refinanciaci&#243;n ha tenido lugar en el mismo marco temporal en el que la firma ha abierto su primera planta en Latinoam&#233;rica, en Brasil, y ha logrado la autorizaci&#243;n de las autoridades chinas para su alianza estrat&#233;gica en el pa&#237;s asi&#225;tico con la firma Shanghai RAAS. Con el espaldarazo para la refinanciaci&#243;n, Grifols destaca "las perspectivas de crecimiento a largo plazo y las buenas condiciones de los mercados de capital", en palabras del responsable financiero de la farmac&#233;utica, Alfredo Arroyo, que se congratula de las condiciones ventajosas obtenidas por la empresa. La colocaci&#243;n de la deuda asegurada senior ha superado las condiciones financieras iniciales, hecho que ha permitido mejorar el coste medio de la deuda, que se sit&#250;a en el 2,8%. Exposici&#243;n al tipo de cambio "La nueva estructura permite optimizar la exposici&#243;n a las diferentes monedas, reducir el riesgo a subidas de tipos de inter&#233;s en el futuro y alargar los plazos de vencimiento medio por encima de 7 a&#241;os", ha a&#241;adido. El importe total de la deuda sujeta a este proceso asciende a unos 5.800 millones de euros, y la nueva financiaci&#243;n comprende una financiaci&#243;n sindicada a largo plazo con inversores institucionales con un tramo Term Loan B por un importe de 2.500 millones de d&#243;lares y 1.360 millones de euros; comprende la emisi&#243;n de un bono corporativo en euros por importe de 905 millones de euros y vencimiento en 2025 y 770 millones de euros y vencimiento en 2027 (Senior Secured Notes). La compa&#241;&#237;a obtuvo en los nueve primeros meses del a&#241;o un incremento de sus ingresos del 14,5%, aunque se dej&#243; un 9,6% del beneficio, hasta los 423,4 millones. La firma lo justificaba por la evoluci&#243;n de los tipos de inter&#233;s y la falta de ingresos extraordinarios.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/40/5/europapress-1447865-catalunya-grifols-repartira-122-9-millones-en-dividendos-el-5-de-diciembre_3_390x207.jpeg" type="image/jpeg" length="141710" />
    </item>
    <item>
      <title>La deuda p&#250;blica sube m&#225;s de 7.000 millones en septiembre</title>
      <link>https://cronicaglobal.elespanol.com/business/deuda-publica-sobrepasa-7000-millones-euros_292709_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:03:33 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/deuda-publica-sobrepasa-7000-millones-euros_292709_102.html</guid>
      <description>La deuda del conjunto de las administraciones p&#250;blicas aument&#243; en 7.027 millones de euros en septiembre, hasta situarse en 1.207 billones de euros, con lo que se queda en el entorno del 98% del PIB y marca su segundo mayor dato tras el m&#225;ximo hist&#243;rico registrado el pasado mes de junio (1.210 billones), seg&#250;n los datos publicados este viernes, 15 de noviembre, por el Banco de Espa&#241;a. En concreto, la deuda p&#250;blica aument&#243; un 0,58% en septiembre con respecto al mes anterior, pero repunt&#243; un 2,5% respecto al mismo mes del a&#241;o pasado, al elevarse en 29.323 millones de euros en el &#250;ltimo a&#241;o. El ratio de la deuda sobre el PIB se habr&#237;a situado en torno al 97,94% del PIB el pasado mes de septiembre, lo que supone unos dos puntos porcentuales por encima del objetivo de deuda para el conjunto del a&#241;o, situado en el 95,9% del PIB, que figura en el Plan Presupuestario 2020 que remiti&#243; el Gobierno a Bruselas en octubre. Aumento del Estado y la Seguridad Social Por administraciones, el aumento de la deuda del Estado y de la Seguridad Social explica todo el incremento de la deuda p&#250;blica en septiembre, dado que el endeudamiento de comunidades y corporaciones locales se redujo. En concreto, la deuda del Estado creci&#243; en el noveno mes del a&#241;o en 0,87% respecto al mes de agosto, hasta los 1.064 billones de euros, y respecto al a&#241;o anterior, repunt&#243; un 2,76%. La cifra supone el segundo mayor dato tras el pico registrado en junio (1,065 billones). Por el contrario, la deuda p&#250;blica de las comunidades aut&#243;nomas se redujo en septiembre un 0,43%, hasta los 297.286 millones de euros, pero en tasa interanual registr&#243; un incremento del 1,6%; al tiempo que las corporaciones locales redujeron tambi&#233;n su endeudamiento en 311 millones en agosto respecto al mes anterior, hasta los 25.307 millones, y en el &#250;ltimo a&#241;o recortaron su deuda un 9,6%. Nuevo r&#233;cord por las pensiones Por &#250;ltimo, la deuda de las administraciones de la Seguridad Social subi&#243; un 2,4% en septiembre y se sit&#250;a ya en 52.445 millones de euros, nuevo m&#225;ximo, en tanto que a nivel interanual registr&#243; un alza del 50,4%, con 17.582 millones de euros m&#225;s en el &#250;ltimo a&#241;o. Este repunte de la deuda se debe a los pr&#233;stamos que ha concedido el Estado a la Seguridad Social en los &#250;ltimos a&#241;os para garantizar el pago de las pensiones. La factura mensual de las pensiones se acerca actualmente a los 9.700 millones de euros, pero en los meses en los que hay paga extra, &#233;sta se duplica. El Gobierno aprob&#243; el pasado mes de marzo la concesi&#243;n de un pr&#233;stamo del Estado a la Tesorer&#237;a General de la Seguridad Social por importe de 13.830 millones de euros para pagar las pensiones. En los meses de junio y noviembre, la Seguridad Social abona conjuntamente la n&#243;mina ordinaria y extraordinaria de las pensiones, un desembolso que alcanza actualmente los 19.000 millones de euros y que puede generar tensiones de liquidez al sistema. De hecho, el Gobierno ya ha anunciado que, adem&#225;s del pr&#233;stamo, para pagar la extra de Navidad sacar&#225; 3.500 millones de la hucha de las pensiones.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/45/50/8/monedas_3_390x207.jpeg" type="image/jpeg" length="99411" />
    </item>
    <item>
      <title>Los trabajadores de General Cable iniciar&#225;n una huelga de cinco d&#237;as en protesta por el ERE</title>
      <link>https://cronicaglobal.elespanol.com/business/trabajadores-cable-iniciaran-huelga-protesta-ere_292757_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:29:57 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/trabajadores-cable-iniciaran-huelga-protesta-ere_292757_102.html</guid>
      <description>Los trabajadores de General Cable iniciar&#225;n este fin de semana una huelga que se prolongar&#225; hasta el jueves 23 de noviembre en protesta por el cierre de las plantas de Manlleu y Montcada i Reixac. Los paros, respaldados por los sindicatos CCOO y UGT, se producen en rechazo al ERE que afecta a 500 empleados, la totalidad de la plantilla. La primera planta que iniciar&#225; los paros ser&#225; la de Manlleu, a partir de las 6 horas de la ma&#241;ana del s&#225;bado 16 de noviembre, mientras que la de Montcada comenzar&#225; el pr&#243;ximo lunes y ambas los secundar&#225;n hasta el jueves siguiente. "Eliminaci&#243;n de la competencia" El ERE sobre la totalidad de la plantilla planteado por la multinacional Prysmian Group, supone el cierre de las dos plantas. En Manlleu hay unos 350 trabajadores afectados, mientras que en Montcada son 150, seg&#250;n han informado desde los sindicatos. Ambas plantillas ir&#225;n a la huelga para denunciar la pol&#237;tica empresarial de Prysmian, "que crece a costa de dejar morir las antiguas plantas de General Cable, eliminando as&#237; la competencia", ha denunciado CCOO a trav&#233;s de un comunicado. Protesta contra Prysmian General Cable fue adquirida por la italiana Prysmian en marzo de 2018. Ya entonces se aprob&#243; una fusi&#243;n internacional que afectaba a 112 centros de trabajo y a unos 30.000 trabajadores. La compa&#241;&#237;a tambi&#233;n cuenta con factor&#237;as en Abrera, Vilanova i la Geltr&#250; y Santa Perp&#232;tua de Mogoda en Catalu&#241;a, y otra m&#225;s en Cantabria. Todas ellas han quedado al margen del ERE planteado por la matriz.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/30/06/9/manifestacion-prysmian-parlament_3_390x207.jpeg" type="image/jpeg" length="138944" />
    </item>
    <item>
      <title>Po&#232;te abre tres nuevas tiendas en Barcelona, Madrid y Alicante</title>
      <link>https://cronicaglobal.elespanol.com/business/poete-abre-tiendas-barcelona-madrid-alicante_292736_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:09:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/poete-abre-tiendas-barcelona-madrid-alicante_292736_102.html</guid>
      <description>Po&#232;te ha anunciado que abrir&#225; tres nuevas tiendas en Espa&#241;a antes del pr&#243;ximo 15 de diciembre, con lo cual estar&#225;n listas antes de la llegada de la Navidad, con su consiguiente aumento de demanda en esas fechas. La firma de moda abrir&#225; los nuevos establecimientos en las ciudades de Barcelona, Madrid, y Alicante, y alcanzar&#225; as&#237; los 26 puntos de venta, entre locales monoventa propios y espacios en El Corte Ingl&#233;s, antes de que concluya el a&#241;o. Expansi&#243;n en Espa&#241;a y Portugal Las tiendas estar&#225;n ubicadas en el complejo Gran V&#237;a 2 de Hospitalet de Llobregat (Barcelona), en el centro comercial Gran Plaza 2 de Majadahonda (Madrid) y en una ubicaci&#243;n alicantina a&#250;n por confirmar montar&#225; su primer local monomarca en la provincia levantina, en la que dispone de un punto de venta en El Corte Ingl&#233;s. La intenci&#243;n de la compa&#241;&#237;a, que est&#225; celebrando su d&#233;cimo aniversario, es continuar aumentando sus lugares de venta durante 2020 y anuncia dos tiendas m&#225;s para el mes de febrero cuya ubicaci&#243;n a&#250;n deber&#225; confirmar la firma de moda, que tambi&#233;n plantea su expansi&#243;n en Portugal. Planes fuera de la Pen&#237;nsula En el pa&#237;s vecino, Po&#232;te vende sus productos en una docena de tiendas multimarca y dispone de un showroom en la ciudad de Lisboa y otro en Oporto. Reino Unido, Francia e Italia podr&#237;an ser los pr&#243;ximos destinos de la marca, que cierra el ejercicio con una facturaci&#243;n de 5,5 millones de euros.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/47/07/7/poete_3_390x207.jpeg" type="image/jpeg" length="76263" />
    </item>
    <item>
      <title>AliExpress abrir&#225; en Barcelona su segunda tienda en Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/aliexpress-abrira-barcelona-tienda-espana_292787_102.html</link>
      <pubDate>Fri, 15 Nov 2019 14:09:06 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/aliexpress-abrira-barcelona-tienda-espana_292787_102.html</guid>
      <description>La plataforma AliExpress, propiedad del gigante del comercio electr&#243;nico chino Alibaba, abrir&#225; en Barcelona su segunda tienda f&#237;sica en Espa&#241;a. As&#237; lo ha comunicado este viernes la compa&#241;&#237;a, que iniciar&#225; su servicio a partir del 29 de noviembre en el centro comercial Finestrelles. Tras la apertura este verano en el centro comercial Intu Xanad&#250;, en la localidad madrile&#241;a de Arroyomolinos, la compa&#241;&#237;a expandir&#225; su canal f&#237;sico a Catalu&#241;a. Para ello ha seleccionado el espacio de Finestrelles, en Esplugues de Llobregat (Barcelona), lo que indica la apuesta de AliExpress por afianzar su negocio en Espa&#241;a. Apuesta por el canal f&#237;sico La compa&#241;&#237;a ya calent&#243; las redes sociales el pasado jueves con un tuit en el que invitaba a sus seguidores a descifrar un mensaje en clave que ven&#237;a a decir: "AliExpress abre tienda en Barcelona". Lanzada en 2010, AliExpress es una de las mayores plataformas de compra online que permite a consumidores de todo el mundo acceder a una amplia variedad de productos y comprar directamente a fabricantes y distribuidores de China. Los principales mercados que compran en AliExpress son Rusia, Estados Unidos, Espa&#241;a, Brasil, Francia y Polonia. No obstante, ahora la firma empieza a apostar por el canal offline como complemento al servicio electr&#243;nico.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/48/10/3/europapress-2344225-interior-de-la-tienda-aliexpress-plaza-ubicada-en-el-centro-comercial-intu-xanadu_3_390x207.jpeg" type="image/jpeg" length="120977" />
    </item>
    <item>
      <title>Los farmac&#233;uticos catalanes estallan: "No aguantaremos m&#225;s impagos"</title>
      <link>https://cronicaglobal.elespanol.com/business/farmacias-retrasos-impagos-cataluna_292925_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/farmacias-retrasos-impagos-cataluna_292925_102.html</guid>
      <description>Los farmac&#233;uticos catalanes estallan contra el Govern tras conocer que el Ejecutivo vuelve a los impagos en los que incurri&#243; entre 2010 y 2018. Las boticas de la regi&#243;n alertan a la Generalitat de Catalu&#241;a de que "no intente financiarse con ellos", ya que no soportar&#225;n mucha m&#225;s presi&#243;n econ&#243;mica. En conversaci&#243;n con este medio, titulares de oficinas de farmacia han alertado de que el imcumplimiento del pago del 70% de la factura de los medicamentos con receta vendidos en octubre "llega en mal momento". &#191;Por qu&#233;? "Porque se produce en un mes en el que hemos tenido que lidiar con stocks de medicamentos a los que el Gobierno ha bajado precios por la actualizaci&#243;n del sistema de referencia --a partir del 1 de noviembre--", se quejan. &#191;Qu&#233; significa eso? "Que tenemos un mont&#243;n de f&#225;rmacos sin vender guardados en los establecimientos", avisan. Liquidaci&#243;n trimestral A ello se le suman otros dos factores. "El nuevo convenio del sector. Los titulares tendremos que pagar la extra de diciembre a los auxiliares, que tienen sueldos altos. Lo hacemos gustosamente, claro est&#225;, pero se est&#225; juntando todo el mismo mes como micropymes que somos", han alertado. Hay m&#225;s. El impago de la factura de los medicamentos de la Seguridad Social de octubre llegar&#225; a las puertas del pago de la liquidaci&#243;n trimestral de enero. "El primer mes del a&#241;o para las farmacias es tambi&#233;n una cuesta arriba", argumentan. En este sentido, recuerdan que hay boticas cuya facturaci&#243;n de medicamentos con receta se queda en el 30%. "Tambi&#233;n las hay que dependen en un 70% de las indicaciones del sistema de salud: son esas las que est&#225;n m&#225;s en riesgo", subrayan. Adem&#225;s del primer incidente de impago del Govern desde septiembre de 2018, el sector teme que otros atrasos sigan a &#233;ste. "Ya sufrimos este problema durante mucho tiempo, y nadie supo poner orden en Catalu&#241;a. Cuando parec&#237;a que se hab&#237;a solucionado, volvemos a lo mismo de siempre", lamentan. "Para otras cosas s&#237; hay dinero" Los farmac&#233;uticos consultados recuerdan que "hay compa&#241;eros de carrera que lo han pasado muy mal e incluso han llegado a dejar el sector" por la asfixia econ&#243;mica a la que les ha sometido el Govern durante a&#241;os. "Sorprende porque para otras cosas s&#237; parecen tener dinero. Para asuntos relacionados con el proc&#233;s independentista s&#237; parece haber dinero p&#250;blico", arguyen. Lamentan la "mala gesti&#243;n" de las administraciones y advierten de que en el "clima pol&#237;tico actual en Barcelona no pueden verbalizar su malestar --ni siquiera hacer p&#250;blico su nombre en esta entrevista-- por miedo a represalias". Por el momento deber&#225;n aguantar. El Colegio de Farmac&#233;uticos de Barcelona (COFB) ha activado el mecanismo de confirming por el que Caixabank avanzar&#225; parte del dinero que no pagar&#225; el Servicio Catal&#225;n de Salud (CatSalut) el 5 de diciembre. Asimismo, las boticas podr&#225;n descontar parte de la devoluci&#243;n de la venta de absorbentes de incontinencia urinaria con arreglo al convenio firmado entre el Govern y el Colegio en septiembre de 2018. Ello no tapar&#225; que el Ejecutivo auton&#243;mico pagar&#225; solo un 30% de la factura de prestaci&#243;n farmac&#233;utica de octubre. El resto se abonar&#225; el 5 de enero, seg&#250;n las previsiones de Salud.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/52/71/4/farmacias-cataluna-impago_3_390x207.jpeg" type="image/jpeg" length="114416" />
    </item>
    <item>
      <title>Renfe mantiene bloqueados billetes de AVE para Navidad</title>
      <link>https://cronicaglobal.elespanol.com/business/renfe-mantiene-bloqueados-billetes-ave-navidad_292922_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/renfe-mantiene-bloqueados-billetes-ave-navidad_292922_102.html</guid>
      <description>A falta de mes y medio para la Navidad, Renfe no ha puesto a la venta los billetes de AVE para esas fechas en algunas rutas. Se trata de una situaci&#243;n que ya se ha dado previamente en &#233;pocas vacacionales, cuando la operadora tarda m&#225;s tiempo del habitual en desbloquear la oferta. La compa&#241;&#237;a asegura que se pondr&#225;n a disposici&#243;n "paulatinamente", aunque no ofrece detalles sobre los motivos, mientras que la situaci&#243;n ya ha generado malestar entre los usuarios. "El trayecto consultado no se encuentra disponible para la venta en estos momentos o bien no existe conexi&#243;n directa, por favor int&#233;ntelo m&#225;s adelante y disculpe las molestias". El mensaje figura al tratar de comprar un billete de tren en ciertas rutas a partir del 16 de diciembre en adelante --incluidas Nochebuena y Nochevieja--, fechas de mayor movilidad por las fiestas. La situaci&#243;n es la misma en los tres canales que ofrece el operador para la venta: web, taquilla y tel&#233;fono. Captura de pantalla de la l&#237;nea Barcelona- Granada, cuyos billetes siguen sin estar a la venta / CG La ruta de Alvia entre Madrid y Santiago, sin billetes para Navidad / CG Varias rutas afectadas Entre las rutas que todav&#237;a no se encuentran disponibles figuran, como ha podido constatar este medio, la de Barcelona Sants a Granada, o la de Valencia Joaqu&#237;n Sorolla a Sevilla Santa Justa y a M&#225;laga Mar&#237;a Zambrano. Tampoco est&#225; abierto el servicio de Alvia entre Madrid y Santiago de Compostela. La imposibilidad actual de comprar con una antelaci&#243;n superior a los 30 d&#237;as colisiona con la pol&#237;tica de venta de Renfe que, como figura en su web, realiza la venta "generalmente desde 62 d&#237;as y hasta 15 minutos antes de la salida del tren". Fuentes de la compa&#241;&#237;a consultadas reconocen que ese calendario puede variar en funci&#243;n de las fechas. A la venta "paulatinamente" Desde Renfe han explicado que los billetes "se est&#225;n poniendo a la venta paulatinamente", y aseguran que en los pr&#243;ximos d&#237;as se desbloquear&#225;n las rutas pendientes. No obstante, la compa&#241;&#237;a no ha explicado los motivos del retraso, aunque ha negado que se trate de una incidencia, y lo atribuye a condicionantes alrededor de la estructura o a la habilitaci&#243;n de los trenes. Sin embargo, la demora ha generado cr&#237;ticas en redes de los usuarios que lamentan la situaci&#243;n. Hola de nuevo, @Renfe : &#191;Se me podr&#237;a dar alguna informaci&#243;n? &#191;Cu&#225;ndo se tiene previsto abrir a la venta estos billetes? Por el canal f&#237;sico se me ha trasladado que desconocen qu&#233; puede estar retrasando la venta de estos billetes. Gracias. https://t.co/SAUmvG6Be1 &#8212; Alberto V&#225;zquez (@alberto_v_p) November 15, 2019 Buenos d&#237;as. Lamentamos la tardanza que est&#225; sufriendo la publicaci&#243;n de los billetes. Estar&#225;n disponibles en los pr&#243;ximos d&#237;as. Un saludo. &#8212; Renfe (@Renfe) November 13, 2019 Buenas @Renfe me gustar&#237;a saber cu&#225;ndo van a estar disponibles los trenes Madrid Bilbao para la semana del 16 al 22 de diciembre. Llevo una semana revis&#225;ndolo y sigue vac&#237;o. Gracias y un saludo. &#8212; Asier Gil (@asier97gm) November 14, 2019 La situaci&#243;n no supone una novedad. Ya se vivi&#243; el pasado mayo, cuando Renfe tampoco permit&#237;a la compra de pasajes con m&#225;s de un mes de antelaci&#243;n para el verano. Lo mismo ocurri&#243; tambi&#233;n la pasada Navidad, cuando ciertos trayectos se demoraron en estar disponibles. La compa&#241;&#237;a ya anunci&#243; el pasado enero una inversi&#243;n de 700.000 euros para mejorar su web, el portal de transportes m&#225;s visitado de Espa&#241;a, y solucionar ca&#237;das en momentos de mucha demanda.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/54/16/0/pasajeros-ave-renfe_3_390x207.jpeg" type="image/jpeg" length="109339" />
    </item>
    <item>
      <title>La banca, en la diana del Gobierno de coalici&#243;n en ciernes</title>
      <link>https://cronicaglobal.elespanol.com/business/banca-diana-gobierno-coalicion-ciernes_292901_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/banca-diana-gobierno-coalicion-ciernes_292901_102.html</guid>
      <description>El acuerdo que firmaron por sorpresa Pedro S&#225;nchez y Pablo Iglesias el pasado martes ha puesto al sector financiero en la diana. Los inversores especuladores han sido los primeros en aprovecharlo para hacer caja con t&#237;tulos de Santander, BBVA, Caixabank, Sabadell, Bankinter y Bankia. Hecho que justifica, seg&#250;n los analistas, las ligeras ca&#237;das del Ibex 35 del mi&#233;rcoles y el jueves, que no se repitieron el viernes. El selectivo espa&#241;ol cerr&#243; la &#250;ltima sesi&#243;n burs&#225;til de la semana con un repunte de nuevo casi plano, el 0,96%, que dejaba el recorte del conjunto de la semana en el -1,4%, tal y como se se&#241;ala desde Self Bank. Pero la incertidumbre sobre el futuro del sector financiero no se limita &#250;nicamente al parqu&#233;. Los anuncios repetidos durante la campa&#241;a electoral e incluidos en los programas de PSOE y Podemos han generado inquietud sobre qu&#233; le espera a un sector que ya de por s&#237; ha visto como su principal negocio, la negociaci&#243;n de cr&#233;ditos, se quedaba al pie de los caballos con las pol&#237;ticas de est&#237;mulo fiscal dictadas desde el Banco Central Europeo (BCE). B&#250;squeda de otros ingresos No se espera ni en el corto ni el medio plazo --menos, con la desaceleraci&#243;n iniciada-- que se revierta la decisi&#243;n de operar con tipos negativos. En Espa&#241;a, incluso se ha abierto la puerta a una pol&#237;tica tan controvertida como es la de empezar a cobrar por los dep&#243;sitos de ciertos perfiles de clientes. Por ahora, s&#243;lo a institucionales o a empresas que mantengan una relaci&#243;n limitada con la entidad. Mario Draghi, presidente del Banco Central Europeo / EFE Los banqueros del pa&#237;s han asegurado en la reciente temporada de presentaci&#243;n de resultados trimestrales que nunca se aplicar&#237;a a los particulares, aunque el precedente apunta a la necesidad de obtener otras v&#237;as de ingresos. Igual que b&#250;squeda de negocios paralelos como la comercializaci&#243;n de seguros, entre otros. Operaciones con las que las entidades esperan mejorar las entradas de l&#237;quido para cumplir con los requisitos de capital cada vez m&#225;s exigentes marcados por Bruselas y mantener la retribuci&#243;n de los accionistas. Impuesto a la banca Por lo que el impuesto a la banca, una de las grandes promesas de Podemos, se recibe con grandes dosis de escepticismo. El economista Jos&#233; Carlos D&#237;ez recuerda que es gracias a este contexto que el propio Pablo Iglesias se ha beneficiado de una hipoteca a un tipo fijo del 1,5% en el primer a&#241;o y del 1,25% los siguientes, tal y como ha desvelado el propio l&#237;der de la formaci&#243;n morada. Es decir, de un pr&#233;stamo barato desde el punto de vista financiero que permite la adquisici&#243;n de una propiedad. Este caso particular ser&#237;a un &#233;xito para el BCE. Los est&#237;mulos aplicados buscan dinamizar la actividad econ&#243;mica de la regi&#243;n, y garantizar el acceso al dinero en buenas condiciones es b&#225;sico para ello. D&#237;ez advierte de que la primera consecuencia de un gravamen a la banca espa&#241;ola en un momento de ahogo del negocio tradicional s&#243;lo llevar&#237;a "a menos cr&#233;dito". &#191;M&#225;s destrucci&#243;n de empleo? Las entidades tambi&#233;n saldr&#237;an como perdedoras, ya que su actividad core se ver&#237;a a&#250;n m&#225;s restringida y se deber&#237;an buscar nuevas acciones para consolidar las cuentas. Para el economista, la "reducci&#243;n de costes salariales" ser&#237;a la opci&#243;n m&#225;s factible. Especialmente, si se tiene en cuenta que ha sido la opci&#243;n elegida hasta la fecha. Protesta en Caixabank en el &#250;ltimo ERE que se ha aplicado en el grupo financiero / EFE S&#243;lo en el &#250;ltimo a&#241;o, los grandes grupos han perdido 5.721 empleos. El conjunto de los Expedientes de Reducci&#243;n de Empleo (ERE) que se aplicaron entre 2008 y 2017 en el sector amortizaron un total de 83.405 puestos de trabajo, el 30,79% de la plantilla del sector, seg&#250;n CCOO. Y, en el escenario m&#225;s extremo, incluso gigantes como Santander o BBVA podr&#237;an optar por mover la sede a los pa&#237;ses donde tienen gran parte de la actividad para dar esquinazo a la medida, como son Brasil y M&#233;xico. Es poco probable que ocurra, pero no se debe olvidar que los activos de estos dos bancos superan juntos por mucho el PIB del pa&#237;s. Carta a la militancia de Iglesias La creaci&#243;n de una nueva tasa a la banca, o la nacionalizaci&#243;n de Bankia, el principal culpable de que la entidad se dejara el 10% de su valor esta semana seg&#250;n los analistas, se ha matizado en las &#250;ltimas horas en una carta a la militancia de Iglesias. El l&#237;der de Podemos reconoce en ella que van a "gobernar en minor&#237;a dentro de un Ejecutivo compartido con el PSOE", en el que se encontrar&#225;n "muchos l&#237;mites y contradicciones". Nadia Calvi&#241;o, ministra en funciones de Econom&#237;a / EFE "Tendremos que ceder en muchas cosas", ha admitido. La primera de ellas es el nombre de la persona que se perfila como vicepresidenta de Econom&#237;a, Nadia Calvi&#241;o. Para los financieros, que su nombre est&#233; sobre la mesa desde el curioso anuncio que realiz&#243; S&#225;nchez durante el debate de candidatos (nadie le pregunt&#243; al respecto), supone un bal&#243;n de ox&#237;geno. Tambi&#233;n para Bruselas, ya que supone un mensaje claro de que se cumplir&#225; con el programa econ&#243;mico comunitario. "No es Varoufakis", se&#241;alan las fuentes consultadas. Reputaci&#243;n de la banca La imagen de la banca no se ha recuperado desde el inicio de la crisis y ha sido parte de la campa&#241;a electoral. Ahora, se ha visto lastrada de nuevo por cuestiones como el caso Villarejo y el esc&#225;ndalo de la imputaci&#243;n del expresidente del BBVA, Francisco Gonz&#225;lez. La propia subgobernadora del Banco de Espa&#241;a, Margarita Delgado, ha se&#241;alado que se requiere un "cambio de conducta" como la "&#250;nica manera de responder al reto que el sector afronta para recuperar su imagen y reputaci&#243;n". Algo que las entidades asegura que ya iniciaron desde la salida de la crisis y la posterior reconfiguraci&#243;n del sector. Achacan a los grupos que desaparecieron (y se quedaron) las actuaciones y pr&#225;cticas comerciales muy arriesgadas que llevaron a la quiebra. La reputaci&#243;n sigue en m&#237;nimos, y su negocio es cada d&#237;a m&#225;s complejo. Por ahora, las medidas econ&#243;micas del Gobierno de coalici&#243;n en ciernes no se han desgranado. Los grupos financieros esperan que sean menos lesivas para la actividad que los anuncios en campa&#241;a.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/53/49/4/iglesias-sanchez-banca_3_390x207.jpeg" type="image/jpeg" length="104162" />
    </item>
    <item>
      <title>Arancha Manzanares gana un premio IWEC tras el de Mujer Empresaria Caixabank</title>
      <link>https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</link>
      <pubDate>Sat, 16 Nov 2019 18:09:09 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</guid>
      <description>Arancha Manzanares, directiva de la multinacional espa&#241;ola de consultor&#237;a de ingenier&#237;a y tecnolog&#237;a Ayesa y ganadora del Premio Mujer Empresaria CaixaBank 2019, ha sido tambi&#233;n una de las galardonadas por la International Women's Entrepreneurial Challenge en los IWEC Awards 2019. Tras ser distinguida por Caixabank entre 14 candidatas regionales en toda Espa&#241;a, Manzanares se convirti&#243; en una de las representantes espa&#241;olas en estos premios internacionales IWEC, seg&#250;n un comunicado hecho p&#250;blico de Caixabank. 23 a&#241;os en Ayesa La directiva es vicepresidenta de Ayesa, empresa a la que se uni&#243; en 1996. En el a&#241;o 2004 asumi&#243; la direcci&#243;n de ACT Sistemas (origen del &#225;rea IT del grupo), de 2005 a 2007 se hizo cargo de la Direcci&#243;n General Corporativa, en 2011 fue nombrada presidenta de Ayesa Advanced Technologies y desde mayo de 2019 ocupa el cargo de vicepresidenta de Ayesa. Los XII IWEC Awards han reconocido en Nueva Delhi (India) la trayectoria de 39 empresarias de 18 pa&#237;ses que dirigen empresas cuya facturaci&#243;n anual conjunta suma 5.700 millones de d&#243;lares (m&#225;s de 5.157 millones de euros) y emplean a m&#225;s de 83.400 personas. Red de mujeres empresarias IWEC es una red internacional de mujeres empresarias l&#237;deres en el mundo que tiene como objetivo poner en valor el papel de las mujeres dedicadas a la empresa en la econom&#237;a global. Desde la creaci&#243;n de los premios IWEC en 2007, se han galardonado 411 mujeres de 42 pa&#237;ses, cuyas empresas tienen una facturaci&#243;n anual en su conjunto de 35.500 millones de d&#243;lares (m&#225;s de 32.122 millones de euros), y emplean a m&#225;s de 348.200 personas. Conferencia IWEC Los premios se entregan en la Conferencia IWEC, que re&#250;ne cada anualmente durante tres d&#237;as a las mujeres que conforman su red mundial, y esta vez lo ha hecho bajo el lema Conectando a las mujeres empresarias del mundo: marcando el camino de la innovaci&#243;n y la integraci&#243;n. En las jornadas, la directora comercial de Banca de Empresas de la Direcci&#243;n Territorial de Madrid de Caixabank y consejera de IWEC, Mar Santana, ha presentado junto a otros participantes el programa Work 4 Progress, de la Obra Social de La Caixa, para crear empleo sostenible y de calidad entre mujeres y j&#243;venes de la India, Mozambique y Per&#250;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/76/3/europapress-2492637-arancha-manzanares-vicepresidenta-de-ayesa-muestra-su-premio-iwec-2019-con-mar-santana-directiva-en-caixabank-y-consejera-de-iwec-en-los-iwec-awards-en-nueva-delhi-india-en-noviembre-de-2019_3_390x207.jpeg" type="image/jpeg" length="124824" />
    </item>
    </negocios>