<negocios><item>
      <title>Quiebras en Catalu&#241;a: 13 la &#250;ltima semana</title>
      <link>https://cronicaglobal.elespanol.com/business/quiebras-cataluna-13-semana_292610_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/quiebras-cataluna-13-semana_292610_102.html</guid>
      <description>La segunda semana de noviembre concluye con 13 sociedades catalanas en situaci&#243;n de suspensi&#243;n de pagos. Todos los expedientes son voluntarios. Esta es la lista: Covive Casa, de El Vendrell. Ofrece servicios de construcci&#243;n y fontaner&#237;a. Administradores, Jos&#233; Mar&#237;a Atienza Argudo y Eugenio Romano Rom&#225;n. Diyanale Eix, de Sabadell, gestora de restaurantes. La entidad est&#225; en proceso de liquidaci&#243;n, dirigido por Valent&#237;n Lesmes Ansi&#243;. Glad Gesti&#243;, de Castellv&#237; de Rosanes, distribuidora de pan y otros productos de horno. La propietaria del negocio es Luis P&#233;rez D&#237;az. Isee 2007, de Sant Cugat del Vall&#232;s, ingenier&#237;a. Administrador, Manuel Jaime Caro Torra. Lortel Shoes y Cotex Vint, de Girona, comerciales de zapatos y productos de marroquiner&#237;a. Administradora, Sylvie Romeo Alary. New Pasarela, de Sabadell, fabricante de productos textiles. Gerente, Esteban Ginesta Llad&#243;. Qualitat i Serveis Courier, de Barcelona, franquicia de la repartidora de paqueter&#237;a MRW sita en la calle Mallorca. Roldex 99, de Llers (Girona), constructora. Gerente, Antonio, Hern&#225;ndez Luna. Sistemas y Trabajos en Altura, de Montcada i Reixac. Esta firma comercializa andamios mec&#225;nicos. Sus administradores son Sergio y Javier de los Mozos Escudero. Terra Morena, de Barcelona, constructora y promotora inmobiliaria. Gerentes, Tulio Henrique Martins y Larissa Aganetti Monteiro Gon&#231;alves. Utrans Transportes Log&#237;sticos, de Santa Perp&#232;tua de Mogoda, empresa de transporte y servicios log&#237;sticos. Administran la sociedad &#193;ngel Marote Puertas y Juan Miguel Valero Moreno. VR Entidad de Gesti&#243;n, de Premi&#224; de Mar, servicios de asesoramiento financiero y contable.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/40/73/5/glad-gestio_3_390x207.jpeg" type="image/jpeg" length="127235" />
    </item>
    <item>
      <title>El AMB reactiva el pol&#233;mico concurso del Nitbus tres a&#241;os despu&#233;s</title>
      <link>https://cronicaglobal.elespanol.com/business/concurso-nitbus_292535_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/concurso-nitbus_292535_102.html</guid>
      <description>Tres a&#241;os despu&#233;s, en marcha. El &#193;rea Metropolitana de Barcelona (AMB) ha relanzado el concurso del Nitbus del norte de Barcelona, que anul&#243; en noviembre de 2016 tras una bronca batalla pol&#237;tica y legal. El servicio de autob&#250;s nocturno echa a rodar, aunque muy lentamente: saldr&#225; a licitaci&#243;n en 2020 para comenzar en mayo del a&#241;o siguiente. El AMB ha modificado la prealerta [ver aqu&#237;] de concurso p&#250;blico en el Diario Oficial de la Uni&#243;n Europea (DOUE). La rese&#241;a contiene varios aspectos relevantes. El primero de ellos es que el contrato se fusiona con otra adjudicaci&#243;n pendiente: la del autob&#250;s diurno a los municipios del norte de Barcelona. El presupuesto total de la contrata se desconoce, aunque cabe recordar que solo el Nitbus se valoraba en 240 millones. La segunda es que la adjudicaci&#243;n no se pondr&#225; en marcha antes de mayo de 2021, lo que implica que la actual concesionaria, Tusgsal, tiene casi un a&#241;o para preparar su dosier si aspira a revalidar una contrata que retiene mediante pr&#243;rrogas. Tusgsal: "Funcionamos bien" En conversaci&#243;n con este medio, Frederic Llobet, miembro del consejo de administraci&#243;n de Tusgsal, ha indicado que "la intenci&#243;n de la empresa es concursar de nuevo". Seg&#250;n el directivo, "es pronto" para emitir una valoraci&#243;n del nuevo concurso del Nitbus, pues "se debe esperar a la publicaci&#243;n de los pliegos de condiciones". Con la informaci&#243;n que se dispone en estos momentos, Llobet ha destacado que la licitaci&#243;n, "muy potente", la lleva explotando esta cooperativa laboral durante 30 a&#241;os. "Es evidente que trabajamos bien para la administraci&#243;n, somos eficaces", ha subrayado. &#191;Qu&#233; le parece el hecho de que el Nitbus salga a concurso con el bus diurno? "Ser&#225; el &#193;rea Metropolitana quien lo explique, pero desde fuera parece que la administraci&#243;n quiere ahorrar. Quiz&#225; no tiene sentido sacar dos concursos si los servicios se tienen que renovar", ha opinado el directivo. El hecho de que una misma empresa pueda cazar el contrato &#250;nico, &#191;es positivo? "A mi entender, s&#237;. Si una compa&#241;&#237;a opera los dos servicios, podr&#225; utilizar los mismos veh&#237;culos y optimizar en personal. Gane quien gane, ser&#225; capaz de explorar sinergias entre noche y d&#237;a, redundando en un mayor beneficio para el usuario", ha agregado. Otras compa&#241;&#237;as: "Rompe las reglas del juego" Operadoras rivales han afeado al AMB que saque a concurso los dos servicios, d&#237;a y noche, y que lo retrase hasta 2021. "Rompe totalmente las reglas del juego", han lamentado. Directivos del sector han se&#241;alado que la administraci&#243;n que preside Ada Colau "no s&#243;lo retrasa el concurso del Nitbus, sino que lo elimina y lo unifica con el servicio diurno, dando m&#225;s tiempo de ese servicio y pretendiendo eliminar competencia al hacer m&#225;s dif&#237;cil la solvencia t&#233;cnica de kil&#243;metros para empresas del sector". Seg&#250;n ellos, el &#193;rea Metropolitana est&#225; "muy obsesionada en no hacer participe a empresas del sector limitando voluntariamente la solvencia t&#233;cnica y econ&#243;mica en los concursos que convoca, tal y como hasta la fecha ha anunciado la ACCO [en referencia a la investigaci&#243;n de Competencia por presunta colusi&#243;n en el concurso del Aerob&#250;s]". El enfado de parte del sector con el nuevo concurso del Nitbus no hace presagiar nada bueno. Cabe recordar que el anterior concurso, lanzado en 2014, acab&#243; en bronca al adjudicarse Alsa un servicio que Tusgsal ven&#237;a operando desde hac&#237;a d&#233;cadas. La cooperativa laboral fue apartada de la carrera, ya que no dispon&#237;a de cocheras en la zona norte de Barcelona, tal y como ped&#237;an las plicas. Finalmente, el AMB anul&#243; el proceso, arrebatando el lucrativo contrato a Alsa. Las dos empresas recurrieron a la justicia por motivos distintos: una por ser excluida, y la otra por haber perdido una adjudicaci&#243;n que hab&#237;a ganado. El &#193;rea Metropolitana, presionada por UGT y el PSC, accedi&#243; a parar la licitaci&#243;n tras recabar un dictamen favorable del Tribunal Catal&#225;n Contratos del Sector P&#250;blico (TCCSP). Su rival anunci&#243; acciones judiciales para lograr una indemnizaci&#243;n por desistimiento, pero hasta d&#237;a de hoy no las ha interpuesto.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/38/06/2/nitbus-concurso_3_390x207.jpeg" type="image/jpeg" length="113003" />
    </item>
    <item>
      <title>Nostrum, a liquidaci&#243;n tras seguir en n&#250;meros rojos</title>
      <link>https://cronicaglobal.elespanol.com/business/nostrum-liquidacion-seguir-numeros-rojos_292586_102.html</link>
      <pubDate>Thu, 14 Nov 2019 20:42:02 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/nostrum-liquidacion-seguir-numeros-rojos_292586_102.html</guid>
      <description>Home Meal Replacement, la empresa propietaria de la cadena de platos preparados Nostrum, ha solicitado la apertura de la fase de liquidaci&#243;n de la sociedad. As&#237; lo ha comunicado en un escrito al juzgado n&#250;mero 6 de lo mercantil de Barcelona y al Mercado Alternativo Burs&#225;til (MAB), donde cotiza. Ya el pasado julio Home Meal anunci&#243; el cierre de sus cocinas centrales, situadas en Sant Vicen&#231; de Castellet (Barcelona), a trav&#233;s de un ERE acordado con sus trabajadores y pasar&#237;a a comprar la comida a un proveedor. Inter&#233;s de Masia Artesana Con la apertura del proceso de liquidaci&#243;n, el juzgado ha recibido una oferta de la compa&#241;&#237;a Masia Artesana, de Lleida, interesada en quedarse con la marca Nostrum, seg&#250;n Expansi&#243;n. De hecho, se trata de la empresa con la que ya suscribi&#243; un acuerdo para el suministro de los platos preparados tras el cierre de su obrador. Home Meal Replacement se present&#243; el pasado febrero a concurso voluntario de acreedores y ces&#243; a su fundador, presidente y consejero delegado, Quirze Salom&#243;. Ya en octubre de 2018 la firma se acogi&#243; a un preconcurso ante el descalabro de las cuentas y la decisi&#243;n de los adeudados de embargar las cuentas. Quirze Salom&#243;, exconsejero delegado y expresidente de Nostrum / CG Sin embargo, la situaci&#243;n de la firma no ha levantado cabeza y el pasado agosto Home Meal cerr&#243; la decena de tiendas propias que pose&#237;a. Hasta el momento cuenta con 78 locales franquiciados, mientras que prepara un segundo ERE para despedir al resto de trabajadores, unas 40 personas. Adem&#225;s, a los problemas econ&#243;micos de la compa&#241;&#237;a se ha unido el esc&#225;ndalo de Qrenta en el MAB. La gestora de fondos est&#225; acusada de haber beneficiado a ciertas compa&#241;&#237;as --entre ellas Home Meal Replacement-- que habr&#237;an pagado comisiones a cambio de inyecciones en su capital procedente de clientes que desconoc&#237;an las operaci&#243;nes.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/50/76/92/7/nostrum_3_390x207.jpeg" type="image/jpeg" length="113522" />
    </item>
    <item>
      <title>Las personas m&#225;s ricas de Espa&#241;a, por provincias</title>
      <link>https://cronicaglobal.elespanol.com/business/personas-ricas-espana-provincias_292532_102.html</link>
      <pubDate>Thu, 14 Nov 2019 19:48:31 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/personas-ricas-espana-provincias_292532_102.html</guid>
      <description>Espa&#241;a es el pa&#237;s de nacimiento de algunas de las personas m&#225;s ricas del mundo. Empresarios como Amancio Ortega, Rafael del Pino y Juan Roig --los tres primeros del ranking--, Sol Daurella --la primera mujer, y de Barcelona, en la lista--, banqueros como la familia March o Ana Bot&#237;n... Pero resulta m&#225;s dif&#237;cil saber qui&#233;nes lo son en cada una de las provincias. La mayor&#237;a de ellos se concentran en grandes polos industriales, como Madrid o Barcelona. Aunque tambi&#233;n los hay en zonas menos pobladas. Un listado anual de las 200 mayores fortunas de Espa&#241;a, publicado por el diario El Mundo, permite conocer con m&#225;s detalle qui&#233;nes son las personas o familias m&#225;s acaudaladas en 43 de las 50 provincias espa&#241;olas. Son las siguientes: &#193;lava: V&#237;ctor Urrutia Vallejo (660 millones de euros) Empresas: CVNE Sector: Vin&#237;cola Puesto en la lista de los m&#225;s ricos: 85 Albacete: Mar&#237;a Teresa y Juan Domingo Ortega Mart&#237;nez (160 millones de euros) Empresas: Grupo Ortemar Sector: Actividades de inversi&#243;n empresarial Puesto en la lista de los m&#225;s ricos: 315 Alicante: Vicente Garc&#237;a Torres e Isabel Peralta (520 millones de euros) Empresas: Tempe Sector: Calzado Puesto en la lista de los m&#225;s ricos: 95 Almer&#237;a: Francisco Mart&#237;nez Cosentino-Justo (500 millones de euros) Empresas: Cosentino Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 102 Asturias: Fernando Masaveu Herrero (2.100 millones de euros) Empresas: Grupo Masaveu, Bankinter Sector: Financiero Puesto en la lista de los m&#225;s ricos: 16 Badajoz: Alfonso Gallardo D&#237;az (340 millones de euros) Empresas: Grupo Alfonso Gallardo Sector: Metalurgia Puesto en la lista de los m&#225;s ricos: 146 Baleares: Juan y Carlos March Delgado y familia (5.000 millones de euros) Empresas: Banca March, Corporaci&#243;n Alba Sector: Financiero Puesto en la lista de los m&#225;s ricos: 7 Barcelona: Sol Daurella Comadr&#225;n (6.300 millones de euros) Empresas: Coca Cola European Partners, Cobega Sector: Bebidas Puesto en la lista de los m&#225;s ricos: 4 Burgos: Jos&#233; Antol&#237;n Toledano (840 millones de euros) Empresas: Grupo Antol&#237;n Sector: Automoci&#243;n Puesto en la lista de los m&#225;s ricos: 63 C&#225;diz: Ram&#243;n, Silvia, Mar&#237;a y Fernando Mora Figueroa Domecq (740 millones de euros) Empresas: Coca Cola European Partners Sector: Bebidas Puesto en la lista de los m&#225;s ricos: 74 Cantabria: Ana Bot&#237;n-Sanz de Sautuola O'Shea (2.150 millones de euros) Empresas: Banco Santander Sector: Financiero Puesto en la lista de los m&#225;s ricos: 15 Castell&#243;n: Mar&#237;a Jos&#233; Soriano y Silvestre Segarra (860 millones de euros) Empresas: Sorman, Porcelanosa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 62 Ciudad Real: Mar&#237;a del Mar y Miguel &#193;ngel Garc&#237;a-Baquero Vela (590 millones de euros) Empresas: Garc&#237;a Baquero Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 89 Cuenca: Emilio, Clemente y Jes&#250;s Loriente Piqueras (320 millones de euros) Empresas: Incarlopsa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 155 Girona: Josep, Blanca, Francisco Palau Mallol y hermanos (380 millones de euros) Empresas: Soler &amp; Palau Ventilaci&#243;n Sector: Industria Puesto en la lista de los m&#225;s ricos de El Mundo: 125 Guip&#250;zcoa: David Mat&#233; Badenes (1.660 millones de euros) Empresas: Glencore Sector: Miner&#237;a Puesto en la lista de los m&#225;s ricos: 28 Huelva: Manuel Jacinto, Jos&#233; Antonio, Francisco Jos&#233;, Jacinto Rodr&#237;guez y familia (115 millones de euros) Empresas: Dimarosa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos de El Mundo: 345 Huesca: Jos&#233; Mar&#237;a Costa Casas (165 millones de euros) Empresas: Grupo Empresarial Costa Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos de El Mundo: 269 La Coru&#241;a: Amancio Ortega Gaona (50.400 millones de euros) Empresas: Inditex, Pontegadea Sector: Textil Puesto en la lista de los m&#225;s ricos: 1 Le&#243;n: Mar&#237;a Jos&#233;, Pablo, Elvira, Marta, Emilio y Juan Carlos &#193;lvarez Mezqu&#237;riz (500 millones de euros) Empresas: Vega Sicilia, Eulen Sector: Vin&#237;cola, servicios Puesto en la lista de los m&#225;s ricos: 98 Lleida: Jos&#233; Llorens Torra (1.050 millones de euros) Empresas: Epsa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 48 Lugo: Luis Fern&#225;ndez Somoza (580 millones de euros) Empresas: Cartes&#243;n, Azkar Sector: Inmuebles, transporte Puesto en la lista de los m&#225;s ricos: 90 Madrid: Rafael del Pino (7.650 millones de euros) Empresas: Ferrovial Sector: Construcci&#243;n, servicios Puesto en la lista de los m&#225;s ricos: 2 M&#225;laga: Rafael Dom&#237;nguez de Gor (940 millones de euros) Empresas: Mayoral Sector: Textil Puesto en la lista de los m&#225;s ricos: 53 Murcia: Tom&#225;s Olivo L&#243;pez (2.850 millones de euros) Empresas: General de Galer&#237;as Comerciales Sector: Textil Puesto en la lista de los m&#225;s ricos: 11 Navarra: Javier Virto Moreno (185 millones de euros) Empresas: Grupo Virto Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 236 Ourense: Josefina, Jes&#250;s y Francisco Javier Dom&#237;nguez (510 millones de euros) Empresas: Sociedad Textil Lonia, Bimba y Lola Sector: Textil Puesto en la lista de los m&#225;s ricos: 96 Palencia: Mar&#237;a Teresa Rodr&#237;guez S&#225;inz-Rozas (230 millones de euros) Empresas: Gull&#243;n Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 194 Las Palmas: Eustasio Antonio L&#243;pez Gonz&#225;lez (1.100 millones de euros) Empresas: Hoteles Lopesan, IFA Group Sector: Hotelero Puesto en la lista de los m&#225;s ricos: 46 Pontevedra: Jos&#233; Silveira Ca&#241;izares (290 millones de euros) Empresas: Grupo Nosa Terra 21, Naviera Elcano Sector: Transporte Puesto en la lista de los m&#225;s ricos de El Mundo: 170 La Rioja: Mario Losantos Ucha (1.090 millones de euros) Empresas: Allegra Holding Sector: Inmobiliario Puesto en la lista de los m&#225;s ricos de El Mundo: 47 Salamanca: Juan Jos&#233; Hidalgo Acera (810 millones de euros) Empresas: Globalia, Air Europa Sector: Turismo Puesto en la lista de los m&#225;s ricos: 66 Santa Cruz de Tenerife: Wolfgang Kiessling (290 millones de euros) Empresas: Loro Parque Sector: Turismo Puesto en la lista de los m&#225;s ricos: 165 Segovia: Jes&#250;s N&#250;&#241;ez Vel&#225;zquez (870 millones de euros) Empresas: Universidad Alfonso X Sector: Educaci&#243;n Puesto en la lista de los m&#225;s ricos: 58 Sevilla: Antonio Hern&#225;ndez Callejas (880 millones de euros) Empresas: Ebro Foods Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 55 Tarragona: Jordi, Josep y Pilar Miarnau Montserrat (410 millones de euros) Empresas: Comsa Sector: Construcci&#243;n Puesto en la lista de los m&#225;s ricos: 120 Teruel: &#193;ngel Luengo Mart&#237;nez (1.490 millones de euros) Empresas: Samca Sector: Industria Puesto en la lista de los m&#225;s ricos: 35 Toledo: Jes&#250;s Franco Mu&#241;oz (150 millones de euros) Empresas: Recreativos Franco Sector: Juego Puesto en la lista de los m&#225;s ricos: 317 Valencia: Juan Roig Alfonso (7.050 millones de euros) Empresas: Mercadona Sector: Distribuci&#243;n Puesto en la lista de los m&#225;s ricos: 3 Valladolid: Jos&#233; Miguel Isidro Rinc&#243;n (700 millones de euros) Empresas: Europac Sector: Industria Puesto en la lista de los m&#225;s ricos: 80 Vizcaya: Jorge Sendagorta Gomendio (1.140 millones de euros) Empresas: Sener Sector: Industria Puesto en la lista de los m&#225;s ricos: 44 Zamora: Antonio Mart&#237;n Castro (165 millones de euros) Empresas: Quesos Entrepinares Sector: Alimentaci&#243;n Puesto en la lista de los m&#225;s ricos: 260 Zaragoza: &#193;ngel Ram&#243;n Alejandro Balet (1.820 millones de euros) Empresas: Saica Sector: Industria Puesto en la lista de los m&#225;s ricos de El Mundo: 23 </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/40/68/32/5/amancio_3_390x207.jpeg" type="image/jpeg" length="89333" />
    </item>
    <item>
      <title>OHL frena sus p&#233;rdidas hasta los 10 millones en lo que va de a&#241;o</title>
      <link>https://cronicaglobal.elespanol.com/business/ohl-frena-perdidas-10-millones-ano_292523_102.html</link>
      <pubDate>Thu, 14 Nov 2019 19:26:05 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ohl-frena-perdidas-10-millones-ano_292523_102.html</guid>
      <description>El grupo constructor OHL redujo sus p&#233;rdidas en los nueve primeros meses del a&#241;o hasta los 10,4 millones de euros, un 99,2% menos que en el mismo periodo de 2018. La compa&#241;&#237;a, que ha presentado sus resultados este jueves, justifica la reducci&#243;n por la ausencia de extraordinarios negativos y el plan de ajuste para contener el pasivo. La firma, que entre enero y septiembre de 2018 se dejaba 1.335 millones por los ajustes contables tras la venta de OHL Concesiones y otros impactos, ha obtenido un beneficio bruto (ebitda) de 40,1 millones de euros, frente al resultado negativo de 467,5 millones del a&#241;o pasado. Negociaciones con Amodio Adem&#225;s, la constructora prev&#233; que el grupo Villar Mir, su actual primer accionista, alcance un eventual acuerdo que permita la entrada del grupo mexicano Amodio "antes de que finalice el a&#241;o", seg&#250;n ha asegurado el director general de la firma, Manuel &#193;lvarez. "Las conversaciones entre el grupo y los Amodio contin&#250;an con el mismo objetivo, el de tomar una participaci&#243;n en la empresa, y esperamos que concluyan antes de que acabe el a&#241;o", ha detallado durante la presentaci&#243;n de resultados. En virtud de esta operaci&#243;n, los Amodio se har&#237;an con una participaci&#243;n algo superior al 20% de OHL, pero sin superar la cota del 30% que obliga a lanzar una OPA sobre el 100% de su capital. Nueva filial de concesiones Por otro lado, la firma ha anunciado la creaci&#243;n de Senda Infraestructuras, su nueva filial de concesiones despu&#233;s de vender hace un a&#241;o la que ten&#237;a al fonodo IFM, que la rebautiz&#243; como Ale&#225;tica. La empresa espera iniciar sus primeros proyectos a comienzos de 2020. El grupo ha cerrado los nueve primeros meses del a&#241;o con un incremento de las ventas del 3,5%, que ascienden a 2.119,9 millones de euros. Por mercados, Estados Unidos representa el 45,6% del negocio, seguido de Europa (35,3%) y Latinoam&#233;rica (16,5%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/37/28/2/europapress-2170061-el-presidente-de-ohl-juan-villar-mir-y-el-consejero-delegado-juan-antonio-ferna-ndez-gallar_3_390x207.jpeg" type="image/jpeg" length="81678" />
    </item>
    <item>
      <title>Cellnex pierde 12 millones por el esfuerzo inversor</title>
      <link>https://cronicaglobal.elespanol.com/business/cellnex-pierde-12-millones-esfuerzo-inversor_292484_102.html</link>
      <pubDate>Thu, 14 Nov 2019 18:09:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/cellnex-pierde-12-millones-esfuerzo-inversor_292484_102.html</guid>
      <description>Cellnex ha perdido 12 millones de euros hasta septiembre. As&#237; lo ha reconocido el grupo que se dedica a la gesti&#243;n de infraestructuras de telecomunicaci&#243;n en un comunicado a los inversores en el que remarca que tanto los ingresos como el resultado bruto de la compa&#241;&#237;a (Ebitda) ha crecido el 13% en el mismo periodo. Alcanza los 753 millones y los 498 millones, respectivamente. Los n&#250;meros rojos se justifican por el esfuerzo inversor que mantienen desde hace a&#241;os. Las &#250;ltimas adquisiciones firmadas han propiciado un repunte de las amortizaciones del 14% si se compara con el mismo periodo del a&#241;o anterior y del 48% de los costes financieros "asociados al crecimiento del grupo". 6.500 millones de inversi&#243;n El consejero delegado, Tob&#237;as Mart&#237;nez, indica en un comunicado a los medios que los indicadores de actividad "indican, y as&#237; seguir&#225; en los pr&#243;ximos trimestres, la ampliaci&#243;n del per&#237;metro consolidado del grupo". Afirma que el ejercicio en curso es un "a&#241;o excepcional en t&#233;rminos de operaciones transformacionales" con compras de activos en Francia, Italia, Suiza, Irlanda y Reino Unido. Tob&#237;as Mart&#237;nez, consejero delegado de Cellnex, en una imagen de archivo / CG La c&#250;pula de Cellnex no piensa levantar el pie del acelerador en el medio plazo. Los compromisos de inversi&#243;n son de "m&#225;s de 6.500 millones de euros", tal y como recuerda el ejecutivo, y espera mantener el avance inorg&#225;nico con proyectos que se encajen. 3.400 millones de deuda Mart&#237;nez se&#241;ala a los inversores que las "horquillas de crecimiento" de su actividad avanzan del 3% al 5% si se analizan los datos a "per&#237;metro constante". Es decir, con el matiz de las adquisiciones. Tambi&#233;n remarca que las "ventas futuras contratadas" con el perfil actual de compa&#241;&#237;a "alcanzan los 38.000 millones". La deuda neta del grupo a 30 de septiembre alcanzaba los 3.400 millones, 234 m&#225;s que en el a&#241;o anterior, y cuenta con una liquidez inmediata de 9.100 millones. La vida media del pasivo es de 58 a&#241;os con un coste del 1,7%. El 70% est&#225; referenciada a un tipo fijo. Espa&#241;a, el principal mercado de Cellnex El 67% de los ingresos totales provienen de la divisi&#243;n de Servicios de Infraestructuras para operadores de telecomunicaciones m&#243;viles, 506 millones. Esta cifra implica un crecimiento del 17% respecto a los datos obtenidos hasta septiembre de 2018. Infraestructuras de difusi&#243;n aport&#243; el 23% de la caja (176 millones) y las Redes de seguridad y emergencia y Soluciones para la gesti&#243;n inteligente de infraestructuras urbanas, el llamado IoT y Smart Cities, el 10% restante. Es decir, 71 millones. Por territorios, el 50% de los ingresos y del Ebitda se genera en Espa&#241;a. Italia es el segundo mercado m&#225;s importante para Cellnex, con el 26% del negocio. Se espera que el plan de adquisiciones vigente propicie una dependencia cada vez menor del negocio nacional.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/71/85/66/8/cellnex_3_390x207.jpeg" type="image/jpeg" length="115282" />
    </item>
    <item>
      <title>El BCE se abre a incluir el impacto del cambio clim&#225;tico en los test de estr&#233;s a la banca</title>
      <link>https://cronicaglobal.elespanol.com/business/bce-abre-incluir-impacto-cambio-climatico-test-estres-banca_292472_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:42:37 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bce-abre-incluir-impacto-cambio-climatico-test-estres-banca_292472_102.html</guid>
      <description>El Banco Central Europeo (BCE) contempla la posibilidad de incluir los riesgos relacionados con el cambio clim&#225;tico en los test de estr&#233;s a la banca. As&#237; lo ha asegurado el vicepresidente de la entidad, Luis de Guindos, aunque por el momento no cuentan con una metodolog&#237;a para analizar el impacto. De Guindos ha se&#241;alado que el clima es una cuesti&#243;n cuyo papel en la pol&#237;tica monetaria se debe someter a debate en los pr&#243;ximos trimestres. "Es algo a lo que estamos prestando mucha m&#225;s atenci&#243;n, especialmente en t&#233;rminos de estabilidad financiera". Inversiones sostenibles con el clima Asimismo, el exministro de Econom&#237;a espa&#241;ol ha subrayado que el cambio clim&#225;tico se trata de un asunto que "involucra a muchos actores y los bancos centrales tienen que desempe&#241;ar un papel". El cambio clim&#225;tico se est&#225; convirtiendo en una cuesti&#243;n cada vez m&#225;s importante para los bancos centrales ante la creciente demanda de inversiones que sean sostenibles desde un punto de vista medioambiental. Sin metodolog&#237;a "Por ejemplo, algo que hemos comenzado a considerar es incluir los riesgos potenciales del cambio clim&#225;tico en el escenario adverso de las pruebas de estr&#233;s", ha apuntado de Guindos. No obstante, ha recordado que por el momento no existe una metodolog&#237;a que permita calcular los riesgos vinculados con el clima por lo que resulta improbable que se incluye en los test que se realizar&#225; el a&#241;o pr&#243;ximo por la Autoridad Bancaria Europea (ABE), aunque podr&#237;a aplicarse a partir de 2022.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/36/14/5/europapress-2369645-13-september-2019-finland-helsinki-vice-president-of-the-european-central-bank-luis-de-guindos-holds-a-press-conference-after-the-informal-meeting-of-ministers-for-economic-and-financial-affairs-ecofin-and-eurogroup-ph_3_390x207.jpeg" type="image/jpeg" length="101717" />
    </item>
    <item>
      <title>Andorra se dota de una nueva ley de resoluci&#243;n de entidades financieras</title>
      <link>https://cronicaglobal.elespanol.com/business/andorra-dota-ley-resolucion-entidades-financieras-bpa_292460_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:12:25 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/andorra-dota-ley-resolucion-entidades-financieras-bpa_292460_102.html</guid>
      <description>El Gobierno de Andorra --Dem&#242;crates, Liberals y Ciutadans Compromesos-- ha dado esta semana el disparo de salida a un proyecto de ley que tiene como objetivo ordenar posible quiebras de bancos del pa&#237;s. La norma de Recuperaci&#243;n y Resoluci&#243;n de Entidades Bancarias y Empresas de Inversi&#243;n busca minimizar el impacto negativo de una nueva posible quiebra de un grupo y blindar lo m&#225;ximo posible la actividad. Tras el caso BPA (y un cambio de Ejecutivo), se ha llegado a la conclusi&#243;n de que se debe contar con un sistema que posibilite un proceso de resoluci&#243;n ordenado sin que se deba interrumpir el sistema. Todo ello, con el fin de blindar la econom&#237;a del pa&#237;s inmersa en un proceso de cambio. P&#233;rdida de para&#237;so fiscal El Principado perdi&#243; su condici&#243;n de para&#237;so fiscal y se abri&#243; al intercambio de informaci&#243;n autom&#225;tica con el resto de la Uni&#243;n Europea a cambio de unirse al Acuerdo Monetario comunitario. Este paso lastr&#243; la principal actividad de un territorio cada vez m&#225;s dependiente del turismo. Hecho que requiere una adaptaci&#243;n que est&#225; en curso. La oficina m&#225;s importante de Vall Banc en Andorra / VALL BANC El texto legislativo que ha presentado el ministro portavoz, Eric Jover, mantiene que se debe proteger a los que cuentan con fondos avalados por el sistema de garant&#237;as y enfocar los recursos p&#250;blicos a inversiones que garanticen la estabilidad. Derogar la 'ley BPA' La futura ley implicar&#225; derogar la norma que el anterior Ejecutivo aprob&#243; en 2015 con prisas para tomar el control y liquidar BPA. La resoluci&#243;n de este grupo a&#250;n no ha terminado y no se espera que ocurra en el corto plazo, ya que existen causas judiciales abiertas tanto en los tribunales del Principado como de EEUU por las decisiones que se tomaron en ese momento. En cierta medida, el proyecto que se ha iniciado implica corregir los errores que se realizaron en esta resoluci&#243;n. El Gobierno de Andorra inicia ahora la tramitaci&#243;n parlamentaria, aunque la actual mayor&#237;a actual le garantiza que llegar&#225; a buen puerto. Jover ha avanzado que su implementaci&#243;n ser&#225; transitoria, ya que implicar&#225; que los actuales grupos financieros del pa&#237;s adapten sus reglamentos a las nuevas exigencias. Tambi&#233;n se remarca que los cambios se han pactado tanto con la patronal del sector, Andorran Banking, como con el regulador financiero (AFA) del pa&#237;s.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/35/52/4/eric-jover-andorra_3_390x207.jpeg" type="image/jpeg" length="78827" />
    </item>
    <item>
      <title>Toyo Ito pide facilitar el museo Hermitage Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/business/toyo-ito-hermitage-barcelona_292397_102.html</link>
      <pubDate>Thu, 14 Nov 2019 14:17:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/toyo-ito-hermitage-barcelona_292397_102.html</guid>
      <description>Toyo Ito ha pedido a las administraciones local y auton&#243;mica que faciliten la construcci&#243;n del Hermitage Barcelona. El arquitecto japon&#233;s, que gan&#243; el prestigioso premio Pritzker de arquitectura en 2013, cree que la ciudad entiende la disciplina "mejor que en otros sitios", por lo que el museo, cuya &#250;ltima propuesta firma &#233;l, encajar&#225; en la urbe. Toyo Ito pide facilitar el museo Hermitage Barcelona / CG El creador de la arquitectura conceptual ha indicado que Barcelona "es su ciudad favorita". Tanto es as&#237; que el tambi&#233;n autor del Hotel Porta Fira y la Torre Realia en la zona de la plaza de Europa de L'Hospitalet de Llobregat asegura que "le gustar&#237;a vivir" en la capital catalana. Antes de que ello ocurra, Ito ha verbalizado su deseo para que el Hermitage Barcelona "se convierta en una realidad". Bajo su punto de vista, la ubicaci&#243;n de la subsede de la pinacoteca rusa en la ciudad condal "abrir&#225; un nuevo espacio de ocio para los barceloneses" ocupando "un lugar simb&#243;lico en el Puerto". En manos del Ayuntamiento de Barcelona Las palabras de Toyo Ito, que han llegado durante una visita comercial del Gobierno catal&#225;n a Jap&#243;n, llegan cuando el proyecto de equipamiento cultural est&#225; en manos del Ayuntamiento de Barcelona. El Ejecutivo local estudia si autorizar o no la obra despu&#233;s de que la Autoridad Portuaria de Barcelona (APB) desbloqueara la inversi&#243;n en abril de 2019. El Puerto abri&#243; tr&#225;mite administrativo a la propuesta de obra de las sociedades Varia Hermitage Barcelona y Cultural Development Barcelona. Sala de exposiciones temporales del museo Hermitage Barcelona / HB La decisi&#243;n desbroz&#243; el camino para el Hermitage Barcelona, que ahora espera al visto bueno del gobierno sociocom&#250;n. Debe decidir el Ejecutivo local si acepta la concesi&#243;n a favor de las sociedades anteriores de la parcela 1a/31.3.b -- en el &#225;mbito del edificio central-- del plan especial Nova Bocana de la d&#225;rsena. La pastilla reposa junto al W Barcelona, popularmente llamado como hotel vela. La APB abri&#243; en abril el periodo de concesi&#243;n en la que, si no se presentaban nuevos proyectos, en especial los portuarios, las dos promotoras del museo ser&#237;an las beneficiadas. Vecinos, a favor; comunes, en contra Los tr&#225;mites administrativos para otorgar una concesi&#243;n al fondo Varia (80% de la joint venture) y a la sociedad Cultural Development (20%) discurren por un carril. Por el otro figura el debate pol&#237;tico. El que fuera comisionado de Cultura del Ayuntamiento, Joan Subirats, se opuso al proyecto poniendo en entredicho su viabilidad econ&#243;mica. Argumentaba entonces Subirats que el museo estar&#237;a "descontextualizado" y podr&#237;a acabar cerrando, como ocurri&#243; con las subsedes del Hermitage en Londres (Reino Unido) y Dallas (Estados Unidos). Frente a las reticencias de los comunes se sit&#250;an los residentes. La Asociaci&#243;n de Vecinos de la Barceloneta concit&#243; en diciembre de 2018 el apoyo de 30 entidades del barrio para apoyar el proyecto. La entidad vecinal record&#243; entonces que "ha trabajado para incorporar a la obra beneficios para la zona". Asimismo, la agrupaci&#243;n record&#243; que un equipamiento as&#237; "tendr&#225; siempre visitantes, tambi&#233;n locales", lo que redunda en un esfuerzo para desestacionalizar el turismo, esto es, que no se concentre en los meses de verano.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/82/0/hermitage-barcelona_3_390x207.jpeg" type="image/jpeg" length="103266" />
    </item>
    <item>
      <title>BBVA cerrar&#225; sus servicios centrales a las 19 horas para facilitar la conciliaci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/business/bbva-cerrara-sedes-centrales-19-facilitar-conciliacion_292394_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:46:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bbva-cerrara-sedes-centrales-19-facilitar-conciliacion_292394_102.html</guid>
      <description>BBVA ha presentado una bater&#237;a de medidas para favorecer la conciliaci&#243;n laboral entre las que destaca la desconexi&#243;n digital y el cierre de sus oficinas de servicios centrales a partir de las 19 horas. El objetivo del banco, seg&#250;n ha destacado en un comunicado, es que los empleados no est&#233;n obligados a estar conectados una vez terminada su jornada, al tiempo que apuesta por buscar nuevas rutinas de trabajo m&#225;s flexibles. M&#225;s all&#225; del cierre a las 19 horas de sus sedes corporativas, donde trabaja el grueso de la plantilla que abastece los servicios que se prestan en las oficinas, BBVA ha presentado como medida la desconexi&#243;n digital de sus empleados una vez finalizada su jornada, as&#237; como en periodos vacacionales. "Romper con el presentismo" El banco tambi&#233;n ha aprobado que no se env&#237;en comunicaciones con los empleados entre las 19 horas y las 8 horas del d&#237;a siguiente, "salvo excepciones justificadas". La medida forma parte de un planteamiento que apuesta por un cambio en las rutinas de trabajo para perseguir la eficiencia y la productividad, al tiempo que "rompa con la cultura del presentismo". Para esa nueva organizaci&#243;n, BBVA ha apostado por dirigir las tareas hacia objetivos. Asimismo, tambi&#233;n se ha pedido limitar las reuniones a 45 minutos y evitar aquellas que sean innecesarias, mientras insta a fomentar las videoconferencias. Inestabilidad interna en BBVA Las nuevas medidas en favor de la conciliaci&#243;n se producen en un momento de inestabilidad interna en BBVA despu&#233;s de que la Fiscal&#237;a pidiera la imputaci&#243;n de su expresidente Francisco Gonz&#225;lez, que ha sido respaldada este jueves por la Audiencia Nacional, por los presuntos encargos de espionaje que realiz&#243; al excomisario Jos&#233; Manuel Villarejo. De hecho, el propio BBVA ya fue imputado el pasado julio como persona jur&#237;dica por delitos de cohecho, descubrimiento y revelaci&#243;n de secretos y corrupci&#243;n en los negocios. La declaraci&#243;n de los representantes del banco tendr&#225; lugar el pr&#243;ximo 18 de noviembre, dos d&#237;as antes de que comparezca ante el juez el propio Francisco Gonz&#225;lez.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/13/0/exterior-ciudad-bbva-6-3_3_390x207.jpeg" type="image/jpeg" length="103166" />
    </item>
    <item>
      <title>Amazon busca a 4.600 personas para trabajar en Navidad</title>
      <link>https://cronicaglobal.elespanol.com/business/amazon-busca-4600-personas-campana-navidad_292373_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:03:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/amazon-busca-4600-personas-campana-navidad_292373_102.html</guid>
      <description>Amazon va a contratar a m&#225;s de 4.600 nuevos empleados para la campa&#241;a de Navidad en toda Espa&#241;a, como refuerzo en su red de centros log&#237;sticos, de distribuci&#243;n y estaciones log&#237;sticas, seg&#250;n ha informado la compa&#241;&#237;a. El director de operaciones de Amazon en Francia, Italia y Espa&#241;a, Fred Pattie, ha explicado que los nuevos empleados tendr&#225;n la oportunidad de formarse en el campo de la log&#237;stica, puntualizando que, cada a&#241;o, cientos de empleados que han trabajado en Amazon durante el &#250;ltimo trimestre se acaban uniendo a la compa&#241;&#237;a de manera fija. Los trabajadores que se incorporen a Amazon durante la campa&#241;a de Navidad se unir&#225;n a los empleados de los cinco centros log&#237;sticos, dos centros de distribuci&#243;n, dos centros log&#237;sticos urbanos y once estaciones log&#237;sticas con los que cuenta Amazon en todo el pa&#237;s para ayudar a recoger, empaquetar y enviar los pedidos de los clientes. Solicitudes a trav&#233;s de un enlace Adem&#225;s de los 4.600 nuevos puestos de estas Navidades, este a&#241;o Amazon prev&#233; crear 600 nuevos empleos fijos en Espa&#241;a, aumentando su personal de 4.800 a m&#225;s de 5.400 empleados antes de finales de 2019. Amazon ha invertido m&#225;s de 1.100 millones de euros en Espa&#241;a desde el lanzamiento de amazon.es, en septiembre de 2011. Los candidatos interesados en optar a estas vacantes durante la campa&#241;a de Navidad pueden obtener m&#225;s informaci&#243;n y presentar su solicitud en l&#237;nea en www.trabajaenamazon.es.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/38/3/europapress-2487178-amazon-contratara-a-ma-s-de-4-600-personas-en-espan-a-para-la-campan-a-de-navidad-0donly-for-use-in-spain_3_390x207.jpeg" type="image/jpeg" length="95504" />
    </item>
    <item>
      <title>Barcelona Oberta pide "restituir el orden p&#250;blico" en la ciudad</title>
      <link>https://cronicaglobal.elespanol.com/business/barcelona-oberta-acampada-cortes_292361_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:32:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/barcelona-oberta-acampada-cortes_292361_102.html</guid>
      <description>Barcelona Oberta habla claro. La asociaci&#243;n de comerciantes ha pedido hoy jueves la "restituci&#243;n del orden p&#250;blico" en la ciudad condal ante los continuos cortes de calles y la presencia de la acampada independentista de la plaza Universidad, que acumula casi dos semanas en pie pese a que esta madrugada ha sufrido destrozos por la lluvia. La agrupaci&#243;n de peque&#241;os y medianos empresarios ha llamado a "restituir el orden" en este punto, ya que los estudiantes no solo ocupan la parte peatonal de la plaza, sino que han provocado un monumental corte de tr&#225;fico en la Gran V&#237;a, Ronda Universidad, Ronda de Sant Antoni y calle de Pelai. Los secesionistas causan una disrupci&#243;n en estas v&#237;as centrales de la capital catalana pese a que perdieron fuelle con la marcha de las juventudes de ERC y la CUP el fin de semana. "Efectos graves" Esta situaci&#243;n no gusta a Barcelona Oberta, que advierte de que "desde el pasado 14 de octubre la ciudad vive una situaci&#243;n de constante inestabilidad que afecta gravemente al comercio, la restauraci&#243;n y la actividad econ&#243;mica y tur&#237;stica del centro de la ciudad". En este sentido, la asociaci&#243;n de comerciantes enfatiza que la campa&#241;a de ventas de Navidad se acerca, por lo que se impone devolver el orden p&#250;blico en el centro de la urbe. Seg&#250;n los botiguers, el derecho a manifestaci&#243;n debe respetarse, pero no es tolerable que "se perpet&#250;e una actuaci&#243;n que est&#225; afectando la convivencia entre ciudadanos, el derecho a poder desarrollar el d&#237;a a d&#237;a con normalidad y el funcionamiento de sectores como el comercio y la restauraci&#243;n". Acampada y cortes Con lo que respecta al resto del espacio p&#250;blico barcelon&#233;s, cabe recordar que el secesionismo lleva d&#237;as cortando sin aviso diversas calles de la urbe. Son, por ejemplo, la avenida Meridiana, que ayer sum&#243; 31 noches con interrupci&#243;n del tr&#225;fico rodado. Tambi&#233;n se han producido algaradas en calles como la Gran V&#237;a, Ronda del Mig, avenida Diagonal o la plaza de les Gl&#242;ries. Estos bloqueos llegaron tras el corte de la frontera hispano-francesa en La Jonquera, que organiz&#243; Tsunami Democr&#224;tic el lunes. Esta acci&#243;n se replic&#243; al d&#237;a siguiente en la autopista AP-7, hasta que la misteriosa plataforma lo levant&#243;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/44/7/barcelona-oberta-cortes-calle_3_390x207.jpeg" type="image/jpeg" length="124857" />
    </item>
    <item>
      <title>Seafood establece su sal&#243;n en Barcelona: "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva"</title>
      <link>https://cronicaglobal.elespanol.com/business/seafood-establece-salon-barcelona-nos-gustaria-situacion-politica-resuelva_292358_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:27:57 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/seafood-establece-salon-barcelona-nos-gustaria-situacion-politica-resuelva_292358_102.html</guid>
      <description>El mayor sal&#243;n de productos alimentarios del mar, Seafood Expo Global, celebrar&#225; a partir de 2021 su feria anual en Barcelona. La ciudad tomar&#225; el relevo a Bruselas, donde se ha celebrado durante sus 27 a&#241;os de historia. La organizaci&#243;n de la exposici&#243;n, Diversified Communications, ha mostrado su "confianza" en la capital catalana tras las protestas independentistas. "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva pero tenemos confianza en la ciudad", ha asegurado la vicepresidenta de Diversidied, Liz Plizga. La llegada del Seafood al recinto de Fira de Gran V&#237;a en 2021, entre el 27 y 29 de abril, supondr&#225; un impacto de 100 millones de euros para la ciudad y la llegada de unos 30.000 profesionales de 155 pa&#237;ses, seg&#250;n ha afirmado la organizaci&#243;n este jueves. No obstante, Plizga ha rechazado revelar por cu&#225;ntos a&#241;os prev&#233;n estar en Barcelona, aunque ha asegurado que ser&#225; "para largo plazo". La estructura hotelera, factor decisivo "Trasladar un evento del tama&#241;o e impacto de Seafood no es f&#225;cil. Hemos tardado m&#225;s de tres a&#241;os en hacer esto, as&#237; que puedo asegurar que es a largo plazo", ha remarco Plizga. Entre los factores que han motivado el cambio de sede, la organizaci&#243;n ha explicado que analiz&#243; "todas las grandes ciudades de Europa de tama&#241;o considerable" despu&#233;s de que la estructura belga se les quedara peque&#241;a. La elecci&#243;n de Barcelona atiende a la amplia estructura hotelera y un recinto de exposiciones m&#225;s grande, seg&#250;n ha explicado la organizaci&#243;n, que permitir&#225; incrementar el n&#250;mero de salones y profesionales. "Confianza en la ciudad" As&#237;, preguntada sobre si teme que la crisis pol&#237;tica y social en Catalu&#241;a afecte al evento, Plizga ha mostrado su confianza en la "seguridad" del evento: "Nos gustar&#237;a que la situaci&#243;n pol&#237;tica se resuelva, pero vivimos en un mundo complejo y tenemos confianza en la ciudad". Adem&#225;s, ha recordado que ya en Bruselas celebraron un Seafood cinco semanas despu&#233;s de los atentados. "Las cosas pueden pasar en cualquier ciudad y hay cosas que no podemos controlar", ha remarcado. Por su parte, el director general de Fira de Barcelona, Constant&#237; Serrallonga, ha puesto &#233;nfasis en la capacidad de la ciudad para "atraer y cuidar este tipo de eventos", al tiempo que asegura que, por su dimensi&#243;n, el Seafood entre en la lista de los "top 5" de congresos que acoge la Fira y que lidera el MWC.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/60/3/europapress-2487249-constanti-serrallonga-y-liz-plizga_3_390x207.jpeg" type="image/jpeg" length="113395" />
    </item>
    <item>
      <title>Sacyr remodela un hospital de Mil&#225;n por 155,4 millones</title>
      <link>https://cronicaglobal.elespanol.com/business/sacyr-remodela-hospital-milan-1554-millones_292355_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:25:43 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/sacyr-remodela-hospital-milan-1554-millones_292355_102.html</guid>
      <description>La compa&#241;&#237;a espa&#241;ola Sacyr, en consorcio con su socio italiano Finic, se ha adjudicado el contrato de obras de remodelaci&#243;n de un complejo sanitario de Mil&#225;n, en Italia, por un importe de 155,4 millones de euros, seg&#250;n inform&#243; la compa&#241;&#237;a. El grupo que preside Manuel Manrique refuerza de esta manera su presencia en el este pa&#237;s, uno de sus mercados estrat&#233;gicos, fundamentalmente con su negocio de concesiones. El proyecto logrado ahora consiste en remodelar el Hospital Policl&#237;nico, Mangiagalli y Regina Elena, situado en el centro de Mil&#225;n. El contrato, que tiene un plazo de ejecuci&#243;n de tres a&#241;os, abarca la construcci&#243;n de un edificio central con capacidad para 700 camas hospitalarias, 21 salas de operaci&#243;n y 45 consultas. La superficie de esta nueva instalaci&#243;n alcanzar&#225; los 65.000 metros cuadrados. Conexiones subterr&#225;neas Asimismo, comprende la integraci&#243;n de los edificios cient&#237;ficos y de salud gracias a un nuevo sistema de conexiones subterr&#225;neas que pretenden facilitar&#225;n la movilidad de la plantilla por el centro y para la gesti&#243;n de las mercanc&#237;as. Tambi&#233;n se edificar&#225;n nuevas rutas protegidas en superficie, incluido un aparcamiento subterr&#225;neo. En conjunto, el proyecto abarca una superficie de 92.000 metros cuadrados entre el nuevo edificio, la superficie comercial anexa y el parking. El consorcio adjudicatario est&#225; controlado al 60,8% por SIS, sociedad de Sacyr y su socio italiano, y lo completan las firmas Arco (21,9%), Innova (9,4%) y Palaser (7,9%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/52/5/europapress-2424874-sede-de-sacyr_3_390x207.jpeg" type="image/jpeg" length="95257" />
    </item>
    <item>
      <title>Portal de l'&#192;ngel se consolida como la calle comercial m&#225;s cara de Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/portal-angel-concolida-calle-comercial-cara-espana_292337_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:47:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/portal-angel-concolida-calle-comercial-cara-espana_292337_102.html</guid>
      <description>Por d&#233;cimo a&#241;o consecutivo, Portal de l'&#192;ngel figura como la calle m&#225;s cara de Espa&#241;a en el informe Main Streets Across the World, que publica cada a&#241;o la consultora inmobiliaria Cushman &amp; Wakefield tras analizar los precios de 448 calles en 68 pa&#237;ses. Los alquileres en la calle Portal de l'&#192;ngel de Barcelona se pagan a 3.420 euros el metro cuadrado, cifra que supone un aumento del 1,8% con respecto al pasado a&#241;o. Serrano, Preciados y Paseo de Gracia Las calles Serrano y Preciados de Madrid son las siguientes m&#225;s caras de Espa&#241;a, con un crecimiento el &#250;ltimo a&#241;o de un 3,8% y un 1,8% respectivamente, mientras que el Paseo de Gracia de Barcelona presenta unas rentas similares a &#233;stas merced a su apuesta por art&#237;culos de lujo. Esta v&#237;a barcelonesa tambi&#233;n ha aumentado sus precios un 1.8% en el &#250;ltimo a&#241;o. Portal de l'&#192;ngel ocupa el puesto 14 en la lista mundial de calles m&#225;s caras, que est&#225; encabezada por la v&#237;a Causeway Bay de Hong Kong, donde los alquileres cuestan 25.965 euros por metro cuadrado. En segundo lugar se encuentra la Quinta Avenida de Nueva York, con un coste por metro cuadrado de 21.295 euros; y despu&#233;s New Bond Street, en Londres, con 16.222 euros por metro cuadrado y a&#241;o.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/72/67/88/3/tous_3_390x207.jpeg" type="image/jpeg" length="114681" />
    </item>
  <item>
      <title>Las negociaciones del ERE de Ryanair acaban sin acuerdo</title>
      <link>https://cronicaglobal.elespanol.com/business/ryanair-ere-espana-sin-acuerdo_292646_102.html</link>
      <pubDate>Fri, 15 Nov 2019 08:22:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ryanair-ere-espana-sin-acuerdo_292646_102.html</guid>
      <description>Las negociaciones laborales para reducir el impacto del ERE de Ryanair en Espa&#241;a han sido infructuosas. Las reuniones entre sindicatos y directivos de la aerol&#237;nea finalizaron ayer, sin que se llegara a un acuerdo respecto al futuro de los trabajadores de las cuatro bases que la compa&#241;&#237;a a&#233;rea pretende cerrar en el pa&#237;s. Ryanair ha cifrado en 432 los empleados que se ver&#225;n afectados por el Expediente de Regulaci&#243;n de Empleo que se llevar&#225; a cabo a principios de enero de 2020. El cierre de operaciones en los aeropuertos de Girona, Tenerife Sur, Las Palmas de Gran Canaria y Lanzarote dejar&#225; sin empleo, si no se producen cambios antes de que finalice el a&#241;o, a 327 tripulantes de cabina y 105 pilotos. Despidos contra recolocaciones Los representantes laborales de los sindicatos USO, Sitcpla y Sepla han pedido, en estas negociaciones, el traslado de todos los trabajadores de Ryanair en estas bases a otros destinos dentro del territorio espa&#241;ol. Dichos movimientos, que dar&#237;an cierta estabilidad a los empleados, ser&#237;an voluntarios y sin remuneraci&#243;n adicional. Sin embargo, la aerol&#237;nea no ha aceptado esta petici&#243;n. La empresa ha insistido en que no hay un solo cupo en Espa&#241;a, de modo que el traslado tiene deber&#237;a ser --en el caso de que se aceptara-- al extranjero. La &#250;nica oferta de Ryanair a sus trabajadores ha sido la compensaci&#243;n el m&#237;nimo de 20 d&#237;as por a&#241;o trabajado que establece la ley. Los sindicatos denuncian "m&#250;ltiples irregularidades" El sindicato USO ha asegurado que, durante las negociaciones del ERE, la compa&#241;ia a&#233;rea de Irlanda ha demostrado "m&#250;ltiples irregularidades". La actitud de los representantes de la compa&#241;ia ha motivado que los representantes laborales hayan solicitado a la Direcci&#243;n General de Empleo su presencia en el proceso "con el objetivo de velar por la efectividad y legalidad del mismo". Entre las irregularidades infringidas, seg&#250;n la secci&#243;n sindical de la aerol&#237;nea, se incluyen la falta de un plan de recolocaci&#243;n "como as&#237; lo exige el art&#237;culo 9 del Reglamento de los procedimientos de despido colectivo y de suspensi&#243;n de contratos y reducci&#243;n de jornada"; la entrega de documentaci&#243;n incompleta e imprecisa y la falta de respuesta a las peticiones de informaci&#243;n de la parte social, entre otras. Habr&#225; "contraataque" de los empleados El comit&#233; de empresa ha asegurado que no se quedar&#225; con los braxos cruzados ante el inmovilismo de Ryanair. Los sindicatos ya han advertido que est&#225;n preparando un "contraataque legal" para garantizar las condiciones &#243;ptimas y alcanzar el mejor despido posible de cara a los trabajadores seg&#250;n ha asegurado Lidia Arasanz, secretaria de Comunicaci&#243;n de USO-Ryanair. "Desgraciadamente no hemos podido llegar a un acuerdo ya que la empresa se ha negado a negociar nada", ha indicado la representante sindical, que ha advertido que desde los sindicatos llevar&#225;n a cabo las gestiones pertinentes para garantizar "un despido digno y no una verg&#252;enza".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/30/1/ryanair-girona_3_390x207.jpeg" type="image/jpeg" length="101695" />
    </item>
    <item>
      <title>Ombuds va a liquidaci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/business/ombuds-liquidacion_292565_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/ombuds-liquidacion_292565_102.html</guid>
      <description>La empresa de seguridad privada Ombuds va a liquidaci&#243;n. La titular del Juzgado de lo Mercantil 13 de Madrid, B&#225;rbara C&#243;rdoba, ha publicado una providencia en la que autoriza al bufete Baker Tilly a iniciar la b&#250;squeda de ofertas interesadas en participar en el "proceso p&#250;blico y concurrente de venta anticipada y urgente" de la unidad productiva. Es decir, el total del negocio (incluida mano de obra) del grupo. Entrar en esta etapa del proceso concursal ha generado de nuevo malestar en los trabajadores que a&#250;n est&#225;n en plantilla. Recriminan las acciones que se han emprendido hasta la fecha y que no han conseguido reflotar a la compa&#241;&#237;a. Ni siquiera con el presunto mirlo blanco que el letrado que se ha tutelado la insolvencia, Ferran Zaragoza, promet&#237;a que exist&#237;a y garantizar&#237;a el futuro de la sociedad. 'Mochila' del pasivo Cualquier oferta con la que trabajara Baker Tilly no se ha logrado concretar. Se cumplen, de este modo, las previsiones sindicales en Ombuds de que las compa&#241;&#237;as de seguridad rivales que se hab&#237;an interesado en el grupo no se acercaban para qued&#225;rselo. Como m&#237;nimo, no en esta parte del proceso concursal. ADN Sindical ya se&#241;alaba hace un mes que el lastre del pasivo acumulado desincentivaba la adquisici&#243;n. S&#243;lo con Hacienda y la Seguridad Social, la mochila superaba los 29 millones de euros. Y la venta urgente de la unidad productiva propiciar&#225; una colocaci&#243;n sin ninguna deuda asociada, que es m&#225;s interesante desde el punto de vista del comprador. P&#233;rdida de contratos Tampoco ha sido bien recibido por los empleados de Ombuds que, en cierto modo, se les apunte como responsables del ahogo econ&#243;mico del grupo durante la quiebra. La magistrada reconoce en su providencia que la empresa de seguridad de la familia Cortina y el fondo JZI entr&#243; en suspensi&#243;n de pagos por el "corte s&#250;bito y repentino de la financiaci&#243;n por parte del pool bancario de las l&#237;neas de factoring", que llev&#243; incluso al "impago de las n&#243;minas de los m&#225;s de 8.800 trabajadores". Los juzgados de Plaza Castilla de Madrid, donde se encuentra el Mercantil 13 que instruye la quiebra de Ombuds / CG Ante esta situaci&#243;n, "muchos de esos empleados no acudieron a sus puestos de trabajo, lo que motiv&#243; la resoluci&#243;n de muchos contratos de prestaci&#243;n de servicio". Esto ha derivado en la "p&#233;rdida del fondo de comercio y perjuicio para la masa activa, al constituir el principal activo de la concursada". Ingresos de 85 millones La juez C&#243;rdoba reconoce de esta forma que de una facturaci&#243;n inicial pr&#243;xima a los 200 millones, ahora Ombuds ingresa poco m&#225;s de 85 millones. La masa laboral se ha reducido hasta las 3.000 personas y se han encendido de nuevo las alarmas al leer a fondo la &#250;ltima resoluci&#243;n del tribunal. En ella, se indica que el grupo entra de otra vez en un "momento apremiante". La magistrada justifica que si no abre la liquidaci&#243;n se generar&#225;n "m&#225;s cr&#233;ditos contra la masa que no se podr&#225;n atender, de forma especial las n&#243;minas de los trabajadores". La visi&#243;n concursal es que el escenario que se abrir&#237;a ser&#237;a el de una nueva oleada de huelgas que podr&#237;a generar m&#225;s p&#233;rdida de contratos. O, lo que es lo mismo, que el grupo de seguridad fuese menos atractivo para su colocaci&#243;n a un tercero. Pago de n&#243;minas Los empleados temen que se queden de nuevo sin cobrar. Recuerdan que ya dependen del Fondo de Garant&#237;a Salarial (Fogasa) para percibir la paga extraordinaria de verano que nunca les fue abonada. Dejan claro que no est&#225;n dispuestos a asumir m&#225;s inseguridad. La liquidaci&#243;n concluir&#225; el pr&#243;ximo 17 de diciembre. Ser&#225; entonces cuando el Tribunal de lo Mercantil 13 de Madrid abra los sobres de las ofertas que le hayan llegado para hacerse con Ombuds y dejar&#225; el grupo en manos del que sea m&#225;s generoso. El peaje econ&#243;mico para pujar por el grupo de seguridad se ha fijado en 200.000 euros.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/62/51/70/6/ombuds-vigilantes-seguridad_3_390x207.jpeg" type="image/jpeg" length="103198" />
    </item>
    <item>
      <title>La dise&#241;adora Valentina Gar&#237; pone rumbo a Madrid</title>
      <link>https://cronicaglobal.elespanol.com/business/valentina-gari-barcelona-madrid_292562_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/valentina-gari-barcelona-madrid_292562_102.html</guid>
      <description>Con solo 32 a&#241;os, la dise&#241;adora barcelonesa Valentina Gar&#237; lleva ya siete con la comercializaci&#243;n de sus dise&#241;os de moda de ceremonia &#237;ntegramente de manera on line y mediante espacios de showroom en otras tiendas. Poco a poco se ha hecho un nombre en el sector y en septiembre abri&#243; su primer local propio a pie de calle en Barcelona, situado en Amig&#243; 61. Tiene en mente apostar por otro en Madrid en 2020, puesto que el 85% de la facturaci&#243;n v&#237;a web tiene su destino en la capital. "El establecimiento de Barcelona va bien. La verdad es que es un avance bueno y estar a pie de calle no tiene nada que ver con el comercio on line. Hace tan s&#243;lo dos meses que inauguramos y descubrimos poco a poco el mercado", se&#241;ala, "pero estoy muy contenta con el resultado porque al final ves que no te conoce todo el mundo". Siete a&#241;os de comercio 'on line' Hija de padre espa&#241;ol y madre italiana, cuando empez&#243; en 2012 ten&#237;a solo 25 a&#241;os. Asegura que la edad no fue obst&#225;culo. Antes de dar el paso, estudi&#243; administraci&#243;n de empresas en Londres y dise&#241;o de moda en la famosa escuela Central Saint Martins de la capital inglesa. All&#237;, trabaj&#243; a lo largo de dos a&#241;os para la firma TCN. "Tenia un showroom al lado de la tienda actual, en un entresuelo, con mi estudio y todos los vestidos expuestos, y ven&#237;a la gente a comprar", relata. Compart&#237;a el espacio con Meraki, dedicada a la comercializaci&#243;n vestidos y zapatos, "dos marcas distintas en un mismo espacio con el nombre de ambos". Barcelona y Madrid Tras dos a&#241;os de trabajo en Londres, la experiencia anim&#243; a Valentina a montar su propio negocio de moda de ceremonia. "Ahora mismo organizo ventas un par de veces al a&#241;o en Mimoki en Madrid, aunque la idea es abrir mi propia tienda en la capital en 2020". Puntualiza que se trata de un plan que a&#250;n no se ha concretado. "No hay nada cerrado", indica. Sus dise&#241;os, sobre todo para invitados, se basan en la sencillez y est&#225;n elaborados con materiales naturales, como la seda y el lino. La dise&#241;adora forma parte de la oleada de creadores que se intentan hacer un nombre con la reivindicaci&#243;n de que sus productos son "made in Spain". Valentina Gar&#237; luciendo otro de los modelos que ella misma ha dise&#241;ado 85% de ventas por internet en la capital "Apuesto sobre todo por Barcelona porque soy de aqu&#237;, y por Madrid porque tengo mucho p&#250;blico". Se&#241;ala que las clientas que apuestan por esta plataforma pueden pedir luego "los cambios que haga falta", otra de sus se&#241;as de identidad. Todo ello, desde los talleres ubicados en la ciudad catalana. Reivindica que su marca es "cuidada pieza por pieza" y que escuchan siempre a los compradores. "Estamos todo el rato encima del cliente". Solvencia al margen de pol&#233;micas La dise&#241;adora huye de comentar la situaci&#243;n pol&#237;tica en Catalu&#241;a y mantiene que no ha tenido un impacto sobre sus ventas. "Psicol&#243;gicamente s&#237; afecta porque, como a todo el mundo, no nos hace gracia, pero a nivel de ventas no lo hemos notado. De todas formas no hablo de pol&#237;tica en el trabajo". En cuanto a los objetivos econ&#243;micos, afirma que el grupo va "in crescendo". "El a&#241;o pasado obtuvimos un beneficio de 170.000 euros, pero facturamos much&#237;simo m&#225;s. Nuestro objetivo anual es crecer un 20% y, hasta ahora, lo hemos ido conseguiendo". Reconoce que en algunos ejercicios el crecimiento de las ventas se ha quedado "sobre el 17% o el 15% como m&#237;nimo". Expansi&#243;n fuera de Espa&#241;a La dise&#241;adora explica que sus planes pasan por proseguir con su expansi&#243;n fuera de las fronteras espa&#241;olas. "Si todo va bien, mi idea es abrir tiendas poco a poco en Europa". Tiene el foco puesto en los dos principales mercados de moda del continente, Londres y Francia, donde ya ha puesto el primer pie con el e-commerce. Con todo, primero pretende afianzar la marca en Espa&#241;a.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/39/58/3/gariportada_3_390x207.jpeg" type="image/jpeg" length="123695" />
    </item>
    <item>
      <title>La juguetera Famosa afronta la campa&#241;a de Navidad como l&#237;der en Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/juguetera-famosa-campana-navidad-lider-espana_292679_102.html</link>
      <pubDate>Fri, 15 Nov 2019 10:44:22 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/juguetera-famosa-campana-navidad-lider-espana_292679_102.html</guid>
      <description>Famosa mantiene el liderazgo en Espa&#241;a a las puertas de la Navidad. La juguetera, en el acumulado de 2019, encabeza el r&#225;nking de fabricantes por segunda vez consecutiva, tal y como indican los datos de la consultora NPD. En lo que va de a&#241;o, sus ventas han crecido un 2% en valor. Este porcentaje equivale al incremento total del mercado juguetero en Espa&#241;a. "Hemos alcanzado nuestra cuota de mercado m&#225;s alta de la historia de la compa&#241;&#237;a durante el mes de noviembre", se&#241;ala su vicepresidente, Jos&#233; Miguel Toledo. Se repiten lo buenos resultados de 2018 La fabricante de Bellies, Pinypon y Nancy, registr&#243; los mejores resultados de su historia el pasado 2018. Estos n&#250;meros llevaron a la compa&#241;&#237;a a la primera posici&#243;n del r&#225;nking de jugueteras en Espa&#241;a. Este curso, sus previsiones son "hacer la mejor campa&#241;a de Navidad" gracias a la combinaci&#243;n de "marcas consolidadas y renovadas", resalta Toledo. Los nuevos lanzamientos, r&#233;cord de ventas "Algunos nuevos lanzamientos como The Bellies o Mymy City son ya r&#233;cord de ventas", recalca el directivo. Tal es as&#237; que estas mu&#241;ecas se han convertido en el juguete m&#225;s vendido a nivel nacional por segundo a&#241;o consecutivo. Adem&#225;s, en el Top 10 de marcas m&#225;s vendidas en el &#250;ltimo curso tambi&#233;n se encuentran otros nombres conocidos de la compa&#241;&#237;a. Se trata de PinyPon, Nancy y Nenuco. La clave del &#233;xito En cuanto al &#233;xito prolongado durante los &#250;ltimos dos a&#241;os, tal y como explica Toledo, su buena fama se debe a la combinaci&#243;n de renovaci&#243;n de las marcas consolidadas con su "fuerte componente de innovaci&#243;n". En esta segunda categor&#237;a se sit&#250;a la marca Mymy City, un juguete que transmite a trav&#233;s del juego los valores de diversidad y respeto, y da respuesta a los distintos tipos de familia que existen en la actualidad.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/21/3/europapress-2489571-jose-miguel-toledo-vicepresidente-global-de-famosa_3_390x207.jpeg" type="image/jpeg" length="90811" />
    </item>
    <item>
      <title>Colau levanta otro veto a los pisos tur&#237;sticos tras los reveses judiciales</title>
      <link>https://cronicaglobal.elespanol.com/business/pisos-turisticos-barcelona_292706_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:54:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/pisos-turisticos-barcelona_292706_102.html</guid>
      <description>Vuelta a empezar. El Ayuntamiento de Barcelona ha levantado una nueva restricci&#243;n a los pisos tur&#237;sticos en la ciudad. La comisi&#243;n de gobierno del Ejecutivo de Barcelona en Com&#250; (BCom&#250;) y PSC aprob&#243; ayer suspender todo el proceso de apertura de viviendas vacacionales. La medida llega tras un aut&#233;ntico alud de sentencias judiciales contrarias a las restricciones a los nuevos apartamentos vacacionales y los hoteles en la urbe. Seg&#250;n el anuncio publicado hoy en los boletines oficiales [consultar aqu&#237;], el gobierno municipal sociocom&#250;n paraliza las comunicaciones de inicio de actividad o ampliaci&#243;n de pisos tur&#237;sticos (HUT, por sus siglas en catal&#225;n); las declaraciones responsables para la apertura o ampliaci&#243;n de los mismos; la concesi&#243;n de licencias para obras destinadas a este fin y la concesi&#243;n de autorizaciones para modificar inmuebles en los que se prevea la implantaci&#243;n de viviendas de alojamiento temporal para turistas. &#191;El &#225;mbito geogr&#225;fico? La ciudad de Barcelona durante 12 meses. "Es una reacci&#243;n a los tortazos judiciales" Fuentes del sector han explicado que esta nueva barrera a los pisos tur&#237;sticos en Barcelona "sigue una senda iniciada por el Ayuntamiento en 2005: sale un plan de usos restrictivo, lo anula el Tribunal Superior de Justicia de Catalu&#241;a (TSJC), decretan una moratoria contra la vivienda vacacional mientras redactan un nuevo plan, lo presentan y lo vuelve a tumbar el TSJC. Es la misma estrategia de siempre". Las mismas fuentes han recordado que el TSJC ha decretado la anulaci&#243;n &#237;ntegra del Peuat y el Pehut, los planes de restricci&#243;n hotelera y de apartamentos vacacionales. "El marco jur&#237;dico actual es muy endeble, con muchos planes presentados que limitan la actividad de hoteler&#237;a y HUT, pero muchos de ellos anulados total o parcialmente por la justicia. Es en este vac&#237;o que se enmarca la nueva retricci&#243;n", han agregado. Desde el sector se recuerda que pese a la anulaci&#243;n de Peuat, Pehut y contra la moratoria previa a ambos planes, rev&#233;s judicial que avanz&#243; El Peri&#243;dico, "el Ayuntamiento no hab&#237;a habilitado la plataforma para entrar comunicaciones previas de actividad. Pero se pod&#237;a hacerlo mediante diligencia y estaban obligados a aportar la c&#233;lula. No nos sorprende que se levante una nueva restricci&#243;n, sino que lo que choca es que tardaran tanto en hacerlo: el aluvi&#243;n de sentencias contrarias fue en agosto. Pens&#225;bamos que la suspensi&#243;n vendr&#237;a en septiembre y no tardar&#237;a tanto", han lamentado. La justicia cuestiona las retricciones Desde el sector tur&#237;stico se apunta a la "inseguridad jur&#237;dica" y "lesi&#243;n de derechos" de los propietarios de viviendas tur&#237;sticas o inversores del sector. Tengan o no raz&#243;n, lo cierto es que la justicia ha corregido diversas medidas restrictivas de la actividad vacacional en Barcelona. &#191;Ejemplos? El TSJC suspendi&#243; en 2017 la modificaci&#243;n del Plan de Usos de Ciutat Vella impulsado por el exalcalde Xavier Trias que limitaba los pisos tur&#237;sticos y obligaba a concentrar los apartamentos en bloques al uso. BCom&#250; aprob&#243; una nueva hoja de ruta en 2018. Apenas tuvieron respiro los comunes en su batalla contra la congesti&#243;n tur&#237;stica. En agosto de 2019, el TSJC anul&#243; la totalidad del Plan Especial Hotelero de Alojamientos Tur&#237;sticos (Peuat), que limita las aperturas hoteleras; el Pehut, que veta nuevos pisos tur&#237;sticos; y la moratoria previa que dio tiempo al gobierno municipal para elaborar ambos planes. El &#225;rea de Urbanismo del Ayuntamiento ha pedido una aclaraci&#243;n al tribunal y su concejal, Janet Sanz, ha avanzado que recurrir&#225; al Tribunal Supremo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/44/83/6/pisos-turisticos-barcelona_3_390x207.jpeg" type="image/jpeg" length="101998" />
    </item>
    <item>
      <title>El 77% de los hogares no sabe que hay dos tarifas de energ&#237;a</title>
      <link>https://cronicaglobal.elespanol.com/business/77-hogares-no-tarifas-energia_292685_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:20:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/77-hogares-no-tarifas-energia_292685_102.html</guid>
      <description>En tres de cada cuatro hogares espa&#241;oles desconocen que pueden contratar sus tarifas energ&#233;ticas sujetas a un precio regulado o a empresas a un precio liberalizado, seg&#250;n datos del Panel de Hogares de la Comisi&#243;n Nacional de los Mercados y la Competencia (CNMC) sobre electricidad y gas correspondiente al primer semestre del a&#241;o. En concreto, el 77% ignoran la existencia de dicha diferencia en su suministro el&#233;ctrico. Solo dos de cada 10 hogares declararon que conoc&#237;an esta diferencia. Seg&#250;n el estudio, ante tal desconocimiento de la existencia de dos tipos de mercados energ&#233;ticos (libre y regulado), una amplia mayor&#237;a de los hogares espa&#241;oles no saben en qu&#233; mercado tienen contratados sus suministros de luz (64%) y gas natural (70%). Potencia contratada El 70% de los hogares declaran que tienen una potencia contratada de hasta 6 kW, un 5% entre 7 y 10 kW y son muy pocos los que tienen m&#225;s de 10 kW (2%). No obstante, hay un 22% de hogares que desconocen la potencia incluida en su contrato de energ&#237;a el&#233;ctrica. La potencia contratada es uno de los t&#233;rminos fijos que se pagan en la factura de la luz y en funci&#243;n de ella ese coste fijo es m&#225;s alto o m&#225;s bajo. Adem&#225;s de la potencia contratada en el suministro el&#233;ctrico, otro aspecto que puede contribuir a reducir la factura de luz es la discriminaci&#243;n horaria. A este respecto, un tercio de los hogares con suministro el&#233;ctrico no sabe qu&#233; tipo de tarifa tiene contratada. En cuanto al resto de hogares, la mayor&#237;a declaran que dispon de una tarificaci&#243;n por horas (28%), les siguen los que su tarificaci&#243;n es con discriminaci&#243;n horaria o precio por tramos (16%), otros tipos de tarifa (15%) y los hogares con tarifa plana (6%) y que pagan una tarifa fija al mes. H&#225;bitos de consumo Por su parte, siete de cada diez hogares con discriminaci&#243;n horaria en su tarifa el&#233;ctrica tuvieron en cuenta los precios de los distintos tramos horarios en sus h&#225;bitos de consumo, como por ejemplo al poner la lavadora o la calefacci&#243;n. En cambio solo el 17% de los hogares con tarifa por horas sin discrimaci&#243;n horaria tuvieron en cuenta los precios horarios en sus h&#225;bitos de consumo. El estudio destaca, adem&#225;s, que el 66% de los hogares espa&#241;oles conoc&#237;an la existencia del bono social el&#233;ctrico, el descuento en la factura el&#233;ctrica destinado a consumidores vulnerables. De estos hogares, la mayor&#237;a (65%) declara conocer los requisitos para acceder a &#233;l. No obstante, en torno a un tercio de los hogares espa&#241;oles desconoc&#237;an la existencia de esta ayuda social. En el caso del gas natural, la mitad de los hogares espa&#241;oles declararon tener contratado este servicio con el mismo proveedor que les suministra la electricidad. La principal raz&#243;n para tener una factura conjunta fue la comodidad de tener un &#250;nico proveedor, seg&#250;n declararon el 41% de estos hogares. Como segunda opci&#243;n destacaron los descuentos en la electricidad por contratar una oferta combinada de luz y gas (32%) y como tercera raz&#243;n se situ&#243; una reducci&#243;n de los gastos conjuntos para estos hogares (29%).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/19/81/56/8/podo-energia_3_390x207.jpeg" type="image/jpeg" length="84740" />
    </item>
    <item>
      <title>Grifols refinancia su deuda por 5.800 millones en plazo r&#233;cord</title>
      <link>https://cronicaglobal.elespanol.com/business/grifols-refinancia-deuda-5800-millones-plazo-record_292724_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:28:33 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/grifols-refinancia-deuda-5800-millones-plazo-record_292724_102.html</guid>
      <description>La multinacional de hemoderivados Grifols ha cerrado el proceso de refinanciaci&#243;n de su deuda por 5.800 millones. As&#237; lo ha comunicado la propia compa&#241;&#237;a este viernes, que se congratula de haber ejecutado la operaci&#243;n "en tiempo r&#233;cord". La firma, con sede en Barcelona, ha afirmado que el proceso de refinanciaci&#243;n ha tenido "una excelente aceptaci&#243;n en los mercados de capital internacionales que valoran muy positivamente" la gesti&#243;n y la pol&#237;tica de crecimiento y expansi&#243;n de Grifols. Expansi&#243;n internacional De hecho, el proceso de refinanciaci&#243;n ha tenido lugar en el mismo marco temporal en el que la firma ha abierto su primera planta en Latinoam&#233;rica, en Brasil, y ha logrado la autorizaci&#243;n de las autoridades chinas para su alianza estrat&#233;gica en el pa&#237;s asi&#225;tico con la firma Shanghai RAAS. Con el espaldarazo para la refinanciaci&#243;n, Grifols destaca "las perspectivas de crecimiento a largo plazo y las buenas condiciones de los mercados de capital", en palabras del responsable financiero de la farmac&#233;utica, Alfredo Arroyo, que se congratula de las condiciones ventajosas obtenidas por la empresa. La colocaci&#243;n de la deuda asegurada senior ha superado las condiciones financieras iniciales, hecho que ha permitido mejorar el coste medio de la deuda, que se sit&#250;a en el 2,8%. Exposici&#243;n al tipo de cambio "La nueva estructura permite optimizar la exposici&#243;n a las diferentes monedas, reducir el riesgo a subidas de tipos de inter&#233;s en el futuro y alargar los plazos de vencimiento medio por encima de 7 a&#241;os", ha a&#241;adido. El importe total de la deuda sujeta a este proceso asciende a unos 5.800 millones de euros, y la nueva financiaci&#243;n comprende una financiaci&#243;n sindicada a largo plazo con inversores institucionales con un tramo Term Loan B por un importe de 2.500 millones de d&#243;lares y 1.360 millones de euros; comprende la emisi&#243;n de un bono corporativo en euros por importe de 905 millones de euros y vencimiento en 2025 y 770 millones de euros y vencimiento en 2027 (Senior Secured Notes). La compa&#241;&#237;a obtuvo en los nueve primeros meses del a&#241;o un incremento de sus ingresos del 14,5%, aunque se dej&#243; un 9,6% del beneficio, hasta los 423,4 millones. La firma lo justificaba por la evoluci&#243;n de los tipos de inter&#233;s y la falta de ingresos extraordinarios.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/40/5/europapress-1447865-catalunya-grifols-repartira-122-9-millones-en-dividendos-el-5-de-diciembre_3_390x207.jpeg" type="image/jpeg" length="141710" />
    </item>
    <item>
      <title>La deuda p&#250;blica sube m&#225;s de 7.000 millones en septiembre</title>
      <link>https://cronicaglobal.elespanol.com/business/deuda-publica-sobrepasa-7000-millones-euros_292709_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:03:33 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/deuda-publica-sobrepasa-7000-millones-euros_292709_102.html</guid>
      <description>La deuda del conjunto de las administraciones p&#250;blicas aument&#243; en 7.027 millones de euros en septiembre, hasta situarse en 1.207 billones de euros, con lo que se queda en el entorno del 98% del PIB y marca su segundo mayor dato tras el m&#225;ximo hist&#243;rico registrado el pasado mes de junio (1.210 billones), seg&#250;n los datos publicados este viernes, 15 de noviembre, por el Banco de Espa&#241;a. En concreto, la deuda p&#250;blica aument&#243; un 0,58% en septiembre con respecto al mes anterior, pero repunt&#243; un 2,5% respecto al mismo mes del a&#241;o pasado, al elevarse en 29.323 millones de euros en el &#250;ltimo a&#241;o. El ratio de la deuda sobre el PIB se habr&#237;a situado en torno al 97,94% del PIB el pasado mes de septiembre, lo que supone unos dos puntos porcentuales por encima del objetivo de deuda para el conjunto del a&#241;o, situado en el 95,9% del PIB, que figura en el Plan Presupuestario 2020 que remiti&#243; el Gobierno a Bruselas en octubre. Aumento del Estado y la Seguridad Social Por administraciones, el aumento de la deuda del Estado y de la Seguridad Social explica todo el incremento de la deuda p&#250;blica en septiembre, dado que el endeudamiento de comunidades y corporaciones locales se redujo. En concreto, la deuda del Estado creci&#243; en el noveno mes del a&#241;o en 0,87% respecto al mes de agosto, hasta los 1.064 billones de euros, y respecto al a&#241;o anterior, repunt&#243; un 2,76%. La cifra supone el segundo mayor dato tras el pico registrado en junio (1,065 billones). Por el contrario, la deuda p&#250;blica de las comunidades aut&#243;nomas se redujo en septiembre un 0,43%, hasta los 297.286 millones de euros, pero en tasa interanual registr&#243; un incremento del 1,6%; al tiempo que las corporaciones locales redujeron tambi&#233;n su endeudamiento en 311 millones en agosto respecto al mes anterior, hasta los 25.307 millones, y en el &#250;ltimo a&#241;o recortaron su deuda un 9,6%. Nuevo r&#233;cord por las pensiones Por &#250;ltimo, la deuda de las administraciones de la Seguridad Social subi&#243; un 2,4% en septiembre y se sit&#250;a ya en 52.445 millones de euros, nuevo m&#225;ximo, en tanto que a nivel interanual registr&#243; un alza del 50,4%, con 17.582 millones de euros m&#225;s en el &#250;ltimo a&#241;o. Este repunte de la deuda se debe a los pr&#233;stamos que ha concedido el Estado a la Seguridad Social en los &#250;ltimos a&#241;os para garantizar el pago de las pensiones. La factura mensual de las pensiones se acerca actualmente a los 9.700 millones de euros, pero en los meses en los que hay paga extra, &#233;sta se duplica. El Gobierno aprob&#243; el pasado mes de marzo la concesi&#243;n de un pr&#233;stamo del Estado a la Tesorer&#237;a General de la Seguridad Social por importe de 13.830 millones de euros para pagar las pensiones. En los meses de junio y noviembre, la Seguridad Social abona conjuntamente la n&#243;mina ordinaria y extraordinaria de las pensiones, un desembolso que alcanza actualmente los 19.000 millones de euros y que puede generar tensiones de liquidez al sistema. De hecho, el Gobierno ya ha anunciado que, adem&#225;s del pr&#233;stamo, para pagar la extra de Navidad sacar&#225; 3.500 millones de la hucha de las pensiones.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/45/50/8/monedas_3_390x207.jpeg" type="image/jpeg" length="99411" />
    </item>
    <item>
      <title>Los trabajadores de General Cable iniciar&#225;n una huelga de cinco d&#237;as en protesta por el ERE</title>
      <link>https://cronicaglobal.elespanol.com/business/trabajadores-cable-iniciaran-huelga-protesta-ere_292757_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:29:57 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/trabajadores-cable-iniciaran-huelga-protesta-ere_292757_102.html</guid>
      <description>Los trabajadores de General Cable iniciar&#225;n este fin de semana una huelga que se prolongar&#225; hasta el jueves 23 de noviembre en protesta por el cierre de las plantas de Manlleu y Montcada i Reixac. Los paros, respaldados por los sindicatos CCOO y UGT, se producen en rechazo al ERE que afecta a 500 empleados, la totalidad de la plantilla. La primera planta que iniciar&#225; los paros ser&#225; la de Manlleu, a partir de las 6 horas de la ma&#241;ana del s&#225;bado 16 de noviembre, mientras que la de Montcada comenzar&#225; el pr&#243;ximo lunes y ambas los secundar&#225;n hasta el jueves siguiente. "Eliminaci&#243;n de la competencia" El ERE sobre la totalidad de la plantilla planteado por la multinacional Prysmian Group, supone el cierre de las dos plantas. En Manlleu hay unos 350 trabajadores afectados, mientras que en Montcada son 150, seg&#250;n han informado desde los sindicatos. Ambas plantillas ir&#225;n a la huelga para denunciar la pol&#237;tica empresarial de Prysmian, "que crece a costa de dejar morir las antiguas plantas de General Cable, eliminando as&#237; la competencia", ha denunciado CCOO a trav&#233;s de un comunicado. Protesta contra Prysmian General Cable fue adquirida por la italiana Prysmian en marzo de 2018. Ya entonces se aprob&#243; una fusi&#243;n internacional que afectaba a 112 centros de trabajo y a unos 30.000 trabajadores. La compa&#241;&#237;a tambi&#233;n cuenta con factor&#237;as en Abrera, Vilanova i la Geltr&#250; y Santa Perp&#232;tua de Mogoda en Catalu&#241;a, y otra m&#225;s en Cantabria. Todas ellas han quedado al margen del ERE planteado por la matriz.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/30/06/9/manifestacion-prysmian-parlament_3_390x207.jpeg" type="image/jpeg" length="138944" />
    </item>
    <item>
      <title>Po&#232;te abre tres nuevas tiendas en Barcelona, Madrid y Alicante</title>
      <link>https://cronicaglobal.elespanol.com/business/poete-abre-tiendas-barcelona-madrid-alicante_292736_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:09:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/poete-abre-tiendas-barcelona-madrid-alicante_292736_102.html</guid>
      <description>Po&#232;te ha anunciado que abrir&#225; tres nuevas tiendas en Espa&#241;a antes del pr&#243;ximo 15 de diciembre, con lo cual estar&#225;n listas antes de la llegada de la Navidad, con su consiguiente aumento de demanda en esas fechas. La firma de moda abrir&#225; los nuevos establecimientos en las ciudades de Barcelona, Madrid, y Alicante, y alcanzar&#225; as&#237; los 26 puntos de venta, entre locales monoventa propios y espacios en El Corte Ingl&#233;s, antes de que concluya el a&#241;o. Expansi&#243;n en Espa&#241;a y Portugal Las tiendas estar&#225;n ubicadas en el complejo Gran V&#237;a 2 de Hospitalet de Llobregat (Barcelona), en el centro comercial Gran Plaza 2 de Majadahonda (Madrid) y en una ubicaci&#243;n alicantina a&#250;n por confirmar montar&#225; su primer local monomarca en la provincia levantina, en la que dispone de un punto de venta en El Corte Ingl&#233;s. La intenci&#243;n de la compa&#241;&#237;a, que est&#225; celebrando su d&#233;cimo aniversario, es continuar aumentando sus lugares de venta durante 2020 y anuncia dos tiendas m&#225;s para el mes de febrero cuya ubicaci&#243;n a&#250;n deber&#225; confirmar la firma de moda, que tambi&#233;n plantea su expansi&#243;n en Portugal. Planes fuera de la Pen&#237;nsula En el pa&#237;s vecino, Po&#232;te vende sus productos en una docena de tiendas multimarca y dispone de un showroom en la ciudad de Lisboa y otro en Oporto. Reino Unido, Francia e Italia podr&#237;an ser los pr&#243;ximos destinos de la marca, que cierra el ejercicio con una facturaci&#243;n de 5,5 millones de euros.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/47/07/7/poete_3_390x207.jpeg" type="image/jpeg" length="76263" />
    </item>
    <item>
      <title>AliExpress abrir&#225; en Barcelona su segunda tienda en Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/business/aliexpress-abrira-barcelona-tienda-espana_292787_102.html</link>
      <pubDate>Fri, 15 Nov 2019 14:09:06 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/aliexpress-abrira-barcelona-tienda-espana_292787_102.html</guid>
      <description>La plataforma AliExpress, propiedad del gigante del comercio electr&#243;nico chino Alibaba, abrir&#225; en Barcelona su segunda tienda f&#237;sica en Espa&#241;a. As&#237; lo ha comunicado este viernes la compa&#241;&#237;a, que iniciar&#225; su servicio a partir del 29 de noviembre en el centro comercial Finestrelles. Tras la apertura este verano en el centro comercial Intu Xanad&#250;, en la localidad madrile&#241;a de Arroyomolinos, la compa&#241;&#237;a expandir&#225; su canal f&#237;sico a Catalu&#241;a. Para ello ha seleccionado el espacio de Finestrelles, en Esplugues de Llobregat (Barcelona), lo que indica la apuesta de AliExpress por afianzar su negocio en Espa&#241;a. Apuesta por el canal f&#237;sico La compa&#241;&#237;a ya calent&#243; las redes sociales el pasado jueves con un tuit en el que invitaba a sus seguidores a descifrar un mensaje en clave que ven&#237;a a decir: "AliExpress abre tienda en Barcelona". Lanzada en 2010, AliExpress es una de las mayores plataformas de compra online que permite a consumidores de todo el mundo acceder a una amplia variedad de productos y comprar directamente a fabricantes y distribuidores de China. Los principales mercados que compran en AliExpress son Rusia, Estados Unidos, Espa&#241;a, Brasil, Francia y Polonia. No obstante, ahora la firma empieza a apostar por el canal offline como complemento al servicio electr&#243;nico.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/48/10/3/europapress-2344225-interior-de-la-tienda-aliexpress-plaza-ubicada-en-el-centro-comercial-intu-xanadu_3_390x207.jpeg" type="image/jpeg" length="120977" />
    </item>
    <item>
      <title>Los farmac&#233;uticos catalanes estallan: "No aguantaremos m&#225;s impagos"</title>
      <link>https://cronicaglobal.elespanol.com/business/farmacias-retrasos-impagos-cataluna_292925_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/farmacias-retrasos-impagos-cataluna_292925_102.html</guid>
      <description>Los farmac&#233;uticos catalanes estallan contra el Govern tras conocer que el Ejecutivo vuelve a los impagos en los que incurri&#243; entre 2010 y 2018. Las boticas de la regi&#243;n alertan a la Generalitat de Catalu&#241;a de que "no intente financiarse con ellos", ya que no soportar&#225;n mucha m&#225;s presi&#243;n econ&#243;mica. En conversaci&#243;n con este medio, titulares de oficinas de farmacia han alertado de que el imcumplimiento del pago del 70% de la factura de los medicamentos con receta vendidos en octubre "llega en mal momento". &#191;Por qu&#233;? "Porque se produce en un mes en el que hemos tenido que lidiar con stocks de medicamentos a los que el Gobierno ha bajado precios por la actualizaci&#243;n del sistema de referencia --a partir del 1 de noviembre--", se quejan. &#191;Qu&#233; significa eso? "Que tenemos un mont&#243;n de f&#225;rmacos sin vender guardados en los establecimientos", avisan. Liquidaci&#243;n trimestral A ello se le suman otros dos factores. "El nuevo convenio del sector. Los titulares tendremos que pagar la extra de diciembre a los auxiliares, que tienen sueldos altos. Lo hacemos gustosamente, claro est&#225;, pero se est&#225; juntando todo el mismo mes como micropymes que somos", han alertado. Hay m&#225;s. El impago de la factura de los medicamentos de la Seguridad Social de octubre llegar&#225; a las puertas del pago de la liquidaci&#243;n trimestral de enero. "El primer mes del a&#241;o para las farmacias es tambi&#233;n una cuesta arriba", argumentan. En este sentido, recuerdan que hay boticas cuya facturaci&#243;n de medicamentos con receta se queda en el 30%. "Tambi&#233;n las hay que dependen en un 70% de las indicaciones del sistema de salud: son esas las que est&#225;n m&#225;s en riesgo", subrayan. Adem&#225;s del primer incidente de impago del Govern desde septiembre de 2018, el sector teme que otros atrasos sigan a &#233;ste. "Ya sufrimos este problema durante mucho tiempo, y nadie supo poner orden en Catalu&#241;a. Cuando parec&#237;a que se hab&#237;a solucionado, volvemos a lo mismo de siempre", lamentan. "Para otras cosas s&#237; hay dinero" Los farmac&#233;uticos consultados recuerdan que "hay compa&#241;eros de carrera que lo han pasado muy mal e incluso han llegado a dejar el sector" por la asfixia econ&#243;mica a la que les ha sometido el Govern durante a&#241;os. "Sorprende porque para otras cosas s&#237; parecen tener dinero. Para asuntos relacionados con el proc&#233;s independentista s&#237; parece haber dinero p&#250;blico", arguyen. Lamentan la "mala gesti&#243;n" de las administraciones y advierten de que en el "clima pol&#237;tico actual en Barcelona no pueden verbalizar su malestar --ni siquiera hacer p&#250;blico su nombre en esta entrevista-- por miedo a represalias". Por el momento deber&#225;n aguantar. El Colegio de Farmac&#233;uticos de Barcelona (COFB) ha activado el mecanismo de confirming por el que Caixabank avanzar&#225; parte del dinero que no pagar&#225; el Servicio Catal&#225;n de Salud (CatSalut) el 5 de diciembre. Asimismo, las boticas podr&#225;n descontar parte de la devoluci&#243;n de la venta de absorbentes de incontinencia urinaria con arreglo al convenio firmado entre el Govern y el Colegio en septiembre de 2018. Ello no tapar&#225; que el Ejecutivo auton&#243;mico pagar&#225; solo un 30% de la factura de prestaci&#243;n farmac&#233;utica de octubre. El resto se abonar&#225; el 5 de enero, seg&#250;n las previsiones de Salud.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/52/71/4/farmacias-cataluna-impago_3_390x207.jpeg" type="image/jpeg" length="114416" />
    </item>
    <item>
      <title>Renfe mantiene bloqueados billetes de AVE para Navidad</title>
      <link>https://cronicaglobal.elespanol.com/business/renfe-mantiene-bloqueados-billetes-ave-navidad_292922_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/renfe-mantiene-bloqueados-billetes-ave-navidad_292922_102.html</guid>
      <description>A falta de mes y medio para la Navidad, Renfe no ha puesto a la venta los billetes de AVE para esas fechas en algunas rutas. Se trata de una situaci&#243;n que ya se ha dado previamente en &#233;pocas vacacionales, cuando la operadora tarda m&#225;s tiempo del habitual en desbloquear la oferta. La compa&#241;&#237;a asegura que se pondr&#225;n a disposici&#243;n "paulatinamente", aunque no ofrece detalles sobre los motivos, mientras que la situaci&#243;n ya ha generado malestar entre los usuarios. "El trayecto consultado no se encuentra disponible para la venta en estos momentos o bien no existe conexi&#243;n directa, por favor int&#233;ntelo m&#225;s adelante y disculpe las molestias". El mensaje figura al tratar de comprar un billete de tren en ciertas rutas a partir del 16 de diciembre en adelante --incluidas Nochebuena y Nochevieja--, fechas de mayor movilidad por las fiestas. La situaci&#243;n es la misma en los tres canales que ofrece el operador para la venta: web, taquilla y tel&#233;fono. Captura de pantalla de la l&#237;nea Barcelona- Granada, cuyos billetes siguen sin estar a la venta / CG La ruta de Alvia entre Madrid y Santiago, sin billetes para Navidad / CG Varias rutas afectadas Entre las rutas que todav&#237;a no se encuentran disponibles figuran, como ha podido constatar este medio, la de Barcelona Sants a Granada, o la de Valencia Joaqu&#237;n Sorolla a Sevilla Santa Justa y a M&#225;laga Mar&#237;a Zambrano. Tampoco est&#225; abierto el servicio de Alvia entre Madrid y Santiago de Compostela. La imposibilidad actual de comprar con una antelaci&#243;n superior a los 30 d&#237;as colisiona con la pol&#237;tica de venta de Renfe que, como figura en su web, realiza la venta "generalmente desde 62 d&#237;as y hasta 15 minutos antes de la salida del tren". Fuentes de la compa&#241;&#237;a consultadas reconocen que ese calendario puede variar en funci&#243;n de las fechas. A la venta "paulatinamente" Desde Renfe han explicado que los billetes "se est&#225;n poniendo a la venta paulatinamente", y aseguran que en los pr&#243;ximos d&#237;as se desbloquear&#225;n las rutas pendientes. No obstante, la compa&#241;&#237;a no ha explicado los motivos del retraso, aunque ha negado que se trate de una incidencia, y lo atribuye a condicionantes alrededor de la estructura o a la habilitaci&#243;n de los trenes. Sin embargo, la demora ha generado cr&#237;ticas en redes de los usuarios que lamentan la situaci&#243;n. Hola de nuevo, @Renfe : &#191;Se me podr&#237;a dar alguna informaci&#243;n? &#191;Cu&#225;ndo se tiene previsto abrir a la venta estos billetes? Por el canal f&#237;sico se me ha trasladado que desconocen qu&#233; puede estar retrasando la venta de estos billetes. Gracias. https://t.co/SAUmvG6Be1 &#8212; Alberto V&#225;zquez (@alberto_v_p) November 15, 2019 Buenos d&#237;as. Lamentamos la tardanza que est&#225; sufriendo la publicaci&#243;n de los billetes. Estar&#225;n disponibles en los pr&#243;ximos d&#237;as. Un saludo. &#8212; Renfe (@Renfe) November 13, 2019 Buenas @Renfe me gustar&#237;a saber cu&#225;ndo van a estar disponibles los trenes Madrid Bilbao para la semana del 16 al 22 de diciembre. Llevo una semana revis&#225;ndolo y sigue vac&#237;o. Gracias y un saludo. &#8212; Asier Gil (@asier97gm) November 14, 2019 La situaci&#243;n no supone una novedad. Ya se vivi&#243; el pasado mayo, cuando Renfe tampoco permit&#237;a la compra de pasajes con m&#225;s de un mes de antelaci&#243;n para el verano. Lo mismo ocurri&#243; tambi&#233;n la pasada Navidad, cuando ciertos trayectos se demoraron en estar disponibles. La compa&#241;&#237;a ya anunci&#243; el pasado enero una inversi&#243;n de 700.000 euros para mejorar su web, el portal de transportes m&#225;s visitado de Espa&#241;a, y solucionar ca&#237;das en momentos de mucha demanda.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/54/16/0/pasajeros-ave-renfe_3_390x207.jpeg" type="image/jpeg" length="109339" />
    </item>
    <item>
      <title>La banca, en la diana del Gobierno de coalici&#243;n en ciernes</title>
      <link>https://cronicaglobal.elespanol.com/business/banca-diana-gobierno-coalicion-ciernes_292901_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/banca-diana-gobierno-coalicion-ciernes_292901_102.html</guid>
      <description>El acuerdo que firmaron por sorpresa Pedro S&#225;nchez y Pablo Iglesias el pasado martes ha puesto al sector financiero en la diana. Los inversores especuladores han sido los primeros en aprovecharlo para hacer caja con t&#237;tulos de Santander, BBVA, Caixabank, Sabadell, Bankinter y Bankia. Hecho que justifica, seg&#250;n los analistas, las ligeras ca&#237;das del Ibex 35 del mi&#233;rcoles y el jueves, que no se repitieron el viernes. El selectivo espa&#241;ol cerr&#243; la &#250;ltima sesi&#243;n burs&#225;til de la semana con un repunte de nuevo casi plano, el 0,96%, que dejaba el recorte del conjunto de la semana en el -1,4%, tal y como se se&#241;ala desde Self Bank. Pero la incertidumbre sobre el futuro del sector financiero no se limita &#250;nicamente al parqu&#233;. Los anuncios repetidos durante la campa&#241;a electoral e incluidos en los programas de PSOE y Podemos han generado inquietud sobre qu&#233; le espera a un sector que ya de por s&#237; ha visto como su principal negocio, la negociaci&#243;n de cr&#233;ditos, se quedaba al pie de los caballos con las pol&#237;ticas de est&#237;mulo fiscal dictadas desde el Banco Central Europeo (BCE). B&#250;squeda de otros ingresos No se espera ni en el corto ni el medio plazo --menos, con la desaceleraci&#243;n iniciada-- que se revierta la decisi&#243;n de operar con tipos negativos. En Espa&#241;a, incluso se ha abierto la puerta a una pol&#237;tica tan controvertida como es la de empezar a cobrar por los dep&#243;sitos de ciertos perfiles de clientes. Por ahora, s&#243;lo a institucionales o a empresas que mantengan una relaci&#243;n limitada con la entidad. Mario Draghi, presidente del Banco Central Europeo / EFE Los banqueros del pa&#237;s han asegurado en la reciente temporada de presentaci&#243;n de resultados trimestrales que nunca se aplicar&#237;a a los particulares, aunque el precedente apunta a la necesidad de obtener otras v&#237;as de ingresos. Igual que b&#250;squeda de negocios paralelos como la comercializaci&#243;n de seguros, entre otros. Operaciones con las que las entidades esperan mejorar las entradas de l&#237;quido para cumplir con los requisitos de capital cada vez m&#225;s exigentes marcados por Bruselas y mantener la retribuci&#243;n de los accionistas. Impuesto a la banca Por lo que el impuesto a la banca, una de las grandes promesas de Podemos, se recibe con grandes dosis de escepticismo. El economista Jos&#233; Carlos D&#237;ez recuerda que es gracias a este contexto que el propio Pablo Iglesias se ha beneficiado de una hipoteca a un tipo fijo del 1,5% en el primer a&#241;o y del 1,25% los siguientes, tal y como ha desvelado el propio l&#237;der de la formaci&#243;n morada. Es decir, de un pr&#233;stamo barato desde el punto de vista financiero que permite la adquisici&#243;n de una propiedad. Este caso particular ser&#237;a un &#233;xito para el BCE. Los est&#237;mulos aplicados buscan dinamizar la actividad econ&#243;mica de la regi&#243;n, y garantizar el acceso al dinero en buenas condiciones es b&#225;sico para ello. D&#237;ez advierte de que la primera consecuencia de un gravamen a la banca espa&#241;ola en un momento de ahogo del negocio tradicional s&#243;lo llevar&#237;a "a menos cr&#233;dito". &#191;M&#225;s destrucci&#243;n de empleo? Las entidades tambi&#233;n saldr&#237;an como perdedoras, ya que su actividad core se ver&#237;a a&#250;n m&#225;s restringida y se deber&#237;an buscar nuevas acciones para consolidar las cuentas. Para el economista, la "reducci&#243;n de costes salariales" ser&#237;a la opci&#243;n m&#225;s factible. Especialmente, si se tiene en cuenta que ha sido la opci&#243;n elegida hasta la fecha. Protesta en Caixabank en el &#250;ltimo ERE que se ha aplicado en el grupo financiero / EFE S&#243;lo en el &#250;ltimo a&#241;o, los grandes grupos han perdido 5.721 empleos. El conjunto de los Expedientes de Reducci&#243;n de Empleo (ERE) que se aplicaron entre 2008 y 2017 en el sector amortizaron un total de 83.405 puestos de trabajo, el 30,79% de la plantilla del sector, seg&#250;n CCOO. Y, en el escenario m&#225;s extremo, incluso gigantes como Santander o BBVA podr&#237;an optar por mover la sede a los pa&#237;ses donde tienen gran parte de la actividad para dar esquinazo a la medida, como son Brasil y M&#233;xico. Es poco probable que ocurra, pero no se debe olvidar que los activos de estos dos bancos superan juntos por mucho el PIB del pa&#237;s. Carta a la militancia de Iglesias La creaci&#243;n de una nueva tasa a la banca, o la nacionalizaci&#243;n de Bankia, el principal culpable de que la entidad se dejara el 10% de su valor esta semana seg&#250;n los analistas, se ha matizado en las &#250;ltimas horas en una carta a la militancia de Iglesias. El l&#237;der de Podemos reconoce en ella que van a "gobernar en minor&#237;a dentro de un Ejecutivo compartido con el PSOE", en el que se encontrar&#225;n "muchos l&#237;mites y contradicciones". Nadia Calvi&#241;o, ministra en funciones de Econom&#237;a / EFE "Tendremos que ceder en muchas cosas", ha admitido. La primera de ellas es el nombre de la persona que se perfila como vicepresidenta de Econom&#237;a, Nadia Calvi&#241;o. Para los financieros, que su nombre est&#233; sobre la mesa desde el curioso anuncio que realiz&#243; S&#225;nchez durante el debate de candidatos (nadie le pregunt&#243; al respecto), supone un bal&#243;n de ox&#237;geno. Tambi&#233;n para Bruselas, ya que supone un mensaje claro de que se cumplir&#225; con el programa econ&#243;mico comunitario. "No es Varoufakis", se&#241;alan las fuentes consultadas. Reputaci&#243;n de la banca La imagen de la banca no se ha recuperado desde el inicio de la crisis y ha sido parte de la campa&#241;a electoral. Ahora, se ha visto lastrada de nuevo por cuestiones como el caso Villarejo y el esc&#225;ndalo de la imputaci&#243;n del expresidente del BBVA, Francisco Gonz&#225;lez. La propia subgobernadora del Banco de Espa&#241;a, Margarita Delgado, ha se&#241;alado que se requiere un "cambio de conducta" como la "&#250;nica manera de responder al reto que el sector afronta para recuperar su imagen y reputaci&#243;n". Algo que las entidades asegura que ya iniciaron desde la salida de la crisis y la posterior reconfiguraci&#243;n del sector. Achacan a los grupos que desaparecieron (y se quedaron) las actuaciones y pr&#225;cticas comerciales muy arriesgadas que llevaron a la quiebra. La reputaci&#243;n sigue en m&#237;nimos, y su negocio es cada d&#237;a m&#225;s complejo. Por ahora, las medidas econ&#243;micas del Gobierno de coalici&#243;n en ciernes no se han desgranado. Los grupos financieros esperan que sean menos lesivas para la actividad que los anuncios en campa&#241;a.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/53/49/4/iglesias-sanchez-banca_3_390x207.jpeg" type="image/jpeg" length="104162" />
    </item>
    <item>
      <title>Arancha Manzanares gana un premio IWEC tras el de Mujer Empresaria Caixabank</title>
      <link>https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</link>
      <pubDate>Sat, 16 Nov 2019 18:09:09 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</guid>
      <description>Arancha Manzanares, directiva de la multinacional espa&#241;ola de consultor&#237;a de ingenier&#237;a y tecnolog&#237;a Ayesa y ganadora del Premio Mujer Empresaria CaixaBank 2019, ha sido tambi&#233;n una de las galardonadas por la International Women's Entrepreneurial Challenge en los IWEC Awards 2019. Tras ser distinguida por Caixabank entre 14 candidatas regionales en toda Espa&#241;a, Manzanares se convirti&#243; en una de las representantes espa&#241;olas en estos premios internacionales IWEC, seg&#250;n un comunicado hecho p&#250;blico de Caixabank. 23 a&#241;os en Ayesa La directiva es vicepresidenta de Ayesa, empresa a la que se uni&#243; en 1996. En el a&#241;o 2004 asumi&#243; la direcci&#243;n de ACT Sistemas (origen del &#225;rea IT del grupo), de 2005 a 2007 se hizo cargo de la Direcci&#243;n General Corporativa, en 2011 fue nombrada presidenta de Ayesa Advanced Technologies y desde mayo de 2019 ocupa el cargo de vicepresidenta de Ayesa. Los XII IWEC Awards han reconocido en Nueva Delhi (India) la trayectoria de 39 empresarias de 18 pa&#237;ses que dirigen empresas cuya facturaci&#243;n anual conjunta suma 5.700 millones de d&#243;lares (m&#225;s de 5.157 millones de euros) y emplean a m&#225;s de 83.400 personas. Red de mujeres empresarias IWEC es una red internacional de mujeres empresarias l&#237;deres en el mundo que tiene como objetivo poner en valor el papel de las mujeres dedicadas a la empresa en la econom&#237;a global. Desde la creaci&#243;n de los premios IWEC en 2007, se han galardonado 411 mujeres de 42 pa&#237;ses, cuyas empresas tienen una facturaci&#243;n anual en su conjunto de 35.500 millones de d&#243;lares (m&#225;s de 32.122 millones de euros), y emplean a m&#225;s de 348.200 personas. Conferencia IWEC Los premios se entregan en la Conferencia IWEC, que re&#250;ne cada anualmente durante tres d&#237;as a las mujeres que conforman su red mundial, y esta vez lo ha hecho bajo el lema Conectando a las mujeres empresarias del mundo: marcando el camino de la innovaci&#243;n y la integraci&#243;n. En las jornadas, la directora comercial de Banca de Empresas de la Direcci&#243;n Territorial de Madrid de Caixabank y consejera de IWEC, Mar Santana, ha presentado junto a otros participantes el programa Work 4 Progress, de la Obra Social de La Caixa, para crear empleo sostenible y de calidad entre mujeres y j&#243;venes de la India, Mozambique y Per&#250;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/76/3/europapress-2492637-arancha-manzanares-vicepresidenta-de-ayesa-muestra-su-premio-iwec-2019-con-mar-santana-directiva-en-caixabank-y-consejera-de-iwec-en-los-iwec-awards-en-nueva-delhi-india-en-noviembre-de-2019_3_390x207.jpeg" type="image/jpeg" length="124824" />
    </item>
    <item>
      <title>Mapa mundial del pl&#225;stico: aqu&#237; se acumulan los residuos de Coca-Cola, Nestl&#233; y PepsiCo</title>
      <link>https://cronicaglobal.elespanol.com/business/mapa-mundial-plastico-acumulan-residuos-coca-cola-nestle-pepsico_292907_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/mapa-mundial-plastico-acumulan-residuos-coca-cola-nestle-pepsico_292907_102.html</guid>
      <description>The Coca-Cola Company, la multinacional que vende el refresco m&#225;s consumido del mundo, es tambi&#233;n la que m&#225;s residuos pl&#225;sticos genera, y m&#225;s esparcidos. L&#243;gico. Pero ello la sit&#250;a ahora en el centro del debate sobre el uso de este material que se acumula a toneladas en las calles y los oc&#233;anos y provoca graves problemas de salud. A pesar de sus buenos prop&#243;sitos, es incapaz de gestionar todos estos desechos para lograr un mundo m&#225;s limpio, seg&#250;n el informe Branded. Vol. II, Identifying the World's Top Corporate Plastic Polluters. No es la &#250;nica marca se&#241;alada, pero s&#237; es l&#237;der en volumen de basura. "Coca-Cola recicla botellas de los oc&#233;anos y fabrica otras con plantas", pero no resuelve el problema, en palabras del informe. Los voluntarios que han participado en el estudio han encontrado 11.732 residuos pl&#225;sticos de esta marca en 37 de los 51 pa&#237;ses analizados. En cifras absolutas, el mayor n&#250;mero de desechos de Coca-Cola lo recogieron en Filipinas (2.804 art&#237;culos), Montenegro (1.443) y Vietnam (1.288). Pero en n&#250;meros relativos, mandan Montenegro (el 30,8% de la basura pl&#225;stica localizada corresponde a la multinacional citada), Jap&#243;n (17,8%) y M&#233;xico (12,5%). En Canad&#225;, el &#250;nico pl&#225;stico&#8203; encontrado era suyo (100%). Los pa&#237;ses con m&#225;s residuos pl&#225;sticos de Coca-Cola / BRANDED Botellas, bolsas y envoltorios Otro dato interesante del informe es el tipo de pl&#225;stico encontrado. En el caso de Coca-Cola, el 79,1% de los desechos recogidos son de tereftalato de polietileno (PET), que indica que la mayor&#237;a de los residuos de esta marca son botellas. Ocurre lo mismo con PepsiCo (61,6%) y Nestl&#233; (22,9%), otras marcas que generan grandes vol&#250;menes de pl&#225;stico, aunque en el caso de esta &#250;ltima el material m&#225;s recolectado pertenece a Otros (49,6%), esto es, envoltorios. En el caso de Mondel&#233;z International, otra compa&#241;&#237;a posicionada en los primeros lugares de este ranking, la basura pl&#225;stica recopilada se distribuye entre LDPE (31,5%), empleado para bolsas; Otros (37,5%), y PP (29,9%), utilizado para la fabricaci&#243;n de tubos y tapones, especialmente. El documento aclara que la mayor&#237;a (57%) del pl&#225;stico recopilado por los voluntarios carece de identificativo, bien porque no lo tiene, bien porque el paso del tiempo lo ha borrado. Pero dentro del 43% que s&#237; tiene marca visible, el 5,2% pertenece al universo de The Coca-Cola Company. El mapa confirma que los mayores desechos de la multinacional se amontonan en el sudeste asi&#225;tico, en Europa y en el golfo de Guinea, en &#193;frica. Con todo, hay basura de otras compa&#241;&#237;as en las calles y la naturaleza. Sin ir m&#225;s lejos, los restos de Pure Water se amontonan en Ben&#237;n, y los de Assorted llenan los rincones de But&#225;n y Colombia. En Filipinas tambi&#233;n tienen problemas con la gesti&#243;n de los residuos de Unilever y Universal Robina, y en Tanzania, con los de Bakhresa Group, por citar otros ejemplos. Las marcas con mayor presencia de residuos pl&#225;sticos, por continentes / BRANDED Turno de ver el impacto de los otros grandes generadores de residuos pl&#225;sticos en el mundo. El pa&#237;s con m&#225;s basura de Nestl&#233; es&#8230; Filipinas de nuevo, donde 1.755 pl&#225;sticos recogidos (el 4,74%) son de esta marca. No obstante, el porcentaje sobre el total es mucho mayor en Maldivas (100%), Turqu&#237;a (97,7%) y Sri Lanka (5%). &#191;Qu&#233; ocurre con PepsiCo? Est&#225; en muchos pa&#237;ses, pero en poca cantidad. Aqu&#237; hay que mencionar a India (5,8%), Vietnam (3,5%) y Pa&#237;ses Bajos (2,9%), sin obviar que el &#250;nico pl&#225;stico recogido en Irlanda era de esta marca (100%). En cuanto a Mondel&#233;z, tiene mayor presencia en India (3,5%), Camer&#250;n (2,9%) y Ecuador (2,1%). Un &#250;ltimo apunte. Los residuos pl&#225;sticos de Nestl&#233; recogidos en el mundo por los voluntarios ascienden a 4.851 (el 2,1% de aquellos con marca reconocible); los de PepsiCo son 3.362 (1,6%), y los de Mondel&#233;z, 1.083 (0,4%). Todos ellos muy lejos de los n&#250;meros de Coca-Cola.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/53/30/5/mapa-plastico-mundo_3_390x207.jpeg" type="image/jpeg" length="68501" />
    </item>
    <item>
      <title>Bupropion, nuevo medicamento financiado para dejar de fumar</title>
      <link>https://cronicaglobal.elespanol.com/business/bupropion-medicamento-financiado-dejar-fumar_293123_102.html</link>
      <pubDate>Sun, 17 Nov 2019 09:33:00 +0100</pubDate>
      <category>Business</category>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bupropion-medicamento-financiado-dejar-fumar_293123_102.html</guid>
      <description>A partir del 1 de enero el Sistema Nacional de Salud va a financiar el f&#225;rmaco bupropion, un nuevo tratamiento para dejar de fumar, con lo cual van a estar disponibles en la prestaci&#243;n farmac&#233;utica tanto bupropion como la vareniclina (registrada con el nombre de Champix), tras los &#250;ltimos acuerdos alcanzados en la Comisi&#243;n Interministerial de Precios de Medicamentos del Ministerio de Sanidad. La prescripci&#243;n del nuevo f&#225;rmaco, que ya se financia para el tratamiento de la depresi&#243;n mayor, se producir&#225; bajo receta electr&#243;nica en pacientes que est&#233;n incluidos en un programa de apoyo individual y/o grupal y tengan una motivaci&#243;n expresa de dejar de fumar con, al menos, un intento en el &#250;ltimo a&#241;o, fumar 10 cigarrillos o m&#225;s al d&#237;a y tener un alto nivel de dependencia. M&#225;s barato El coste del tratamiento al d&#237;a ser&#225; de, aproximadamente, 0,66 euros por persona, un precio m&#225;s bajo que la vareniclina, la cual ser&#225; de 2,9 euros. Asimismo, a nivel mensual, con la inclusi&#243;n de estos medicamentos en la prestaci&#243;n farmac&#233;utica, la vareniclina reducir&#225; su precio en un 30 por ciento y el bupropion en un 66 por ciento. Con esta medida, que tendr&#225; un impacto presupuestario de 7,9 millones de euros el primer a&#241;o, se podr&#225;n beneficiar unas 83.800 personas. "Esto puede suponer un avance importante, junto con el resto de iniciativas, para que muchos puedan evitar esas enfermedades evitables y muertes prematuras por un h&#225;bito que causa mucha dependencia", ha dicho Carcedo. Contraindicaciones Al igual que en el caso de Champix, el SNS financiar&#225; un intento por paciente para dejar de fumar y cada prescripci&#243;n se realizar&#225; por un envase, lo que equivale a un mes de tratamiento, siendo 12 semanas el periodo de tratamiento. Tras ello, el m&#233;dico, en el marco del seguimiento del programa de deshabituaci&#243;n tab&#225;quica, deber&#225; valorar la evoluci&#243;n de la efectividad del tratamiento con car&#225;cter previo a la emisi&#243;n de la siguiente receta. "Es un poco m&#225;s efectivo la vareniclina, pero habr&#225; algunos pacientes que no puedan tomarlo, por lo que el m&#233;dico ser&#225; el encargado de decidir dar este f&#225;rmaco o el bupropion", ha dicho el presidente del CNPT, Andr&#233;s Zamorano, tras recordar que se ha visto que, al menos, duplican el &#233;xito de abandono del h&#225;bito tab&#225;quico y calificar de "hito" la decisi&#243;n adoptada por el Ministerio de Sanidad. "Muy eficaz" En este sentido, la secretaria del CNPT, Leire Gaztelurrutia, ha informado de que el bupropion tiene "m&#225;s contraindicaciones" que la vareniclina. A pesar de ello, apostilla, este medicamento puede ser "muy eficaz" en algunos tipos de pacientes y, por tanto, abre "mucho" el abanico a la hora de ayudar a las personas a dejar de fumar. "Debemos de continuar con estas medidas de lucha contra el tabaquismo porque nuestra responsabilidad es la protecci&#243;n de la salud de la poblaci&#243;n por mandato constitucional y, por ello, hemos trabajado con las comunidades aut&#243;nomas para ajustar la indicaci&#243;n de estos medicamentos y garantizar el cumplimiento estricto de la legislaci&#243;n antitabaco", ha zanjado la ministra de Sanidad en funciones, Mar&#237;a Luisa Carcedo,</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/68/13/11/4/tabaco-cigarros-tabaquismo_3_390x207.jpeg" type="image/jpeg" length="96043" />
    </item>
    <item>
      <title>Planeta reordena el negocio de ense&#241;anza por el impulso de las universidades</title>
      <link>https://cronicaglobal.elespanol.com/business/planeta-reordena-negocio-ensenanza-impulso-universidades_292928_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/planeta-reordena-negocio-ensenanza-impulso-universidades_292928_102.html</guid>
      <description>El grupo Planeta ha aprovechado la expansi&#243;n del negocio de formaci&#243;n y universidades para reorganizar su estructura interna. M&#225;s all&#225; del &#225;mbito editorial y de los medios de comunicaci&#243;n, la compa&#241;&#237;a tambi&#233;n ha acometido inversiones en el ramo acad&#233;mico, del que posee varios campus y escuelas de negocio, con el que ya ha puesto un pie en Latinoam&#233;rica tras la compra de la Universidad Elite de Bogot&#225; (Colombia) el pasado octubre. El grupo ven&#237;a realizando la gesti&#243;n de los centros formativos privados a trav&#233;s de la sociedad Planeta de Agostini Formaci&#243;n SLU. No obstante, en el Bolet&#237;n Oficial del Registro Mercantil del viernes 15 de noviembre se recog&#237;a la escisi&#243;n de esta y la creaci&#243;n de la entidad Planeta de Agostini Formaci&#243;n y Universidades Holding SLU. Crecimiento del negocio Desde la compa&#241;&#237;a que preside Jos&#233; Creuheras han asegurado que se trata de una reordenaci&#243;n que no tendr&#225; impacto a nivel interno. Asimismo, han explicado que atiende al crecimiento del negocio formativo en los &#250;ltimos a&#241;os y la mayor presencia en las universidades, por lo que han aprovechado el momento de expansi&#243;n para reestructurar sus sociedades. Aunque no resulta tan conocido como su negocio multimedia y editorial, Planeta, propietario del grupo Atresmedia y del diario La Raz&#243;n, ha fortalecido en los &#250;ltimos a&#241;os su cat&#225;logo en el &#225;mbito de la formaci&#243;n privada. En su cartera figura el EAE Business School y el OBS Business School, la Universidad Internacional de Valencia, Ostelea --con campus en Madrid, Barcelona y Marruecos--, School of Hospitality &amp; Tourism, centrada en el turismo, o EsDesign. Tambi&#233;n gestiona el centro universitario UNIBA, adscrito a la Universidad de Barcelona. Fortalecimiento de la formaci&#243;n y el multimedia El pasado octubre la compa&#241;&#237;a expandi&#243; el negocio hasta Latinoam&#233;rica, donde ya tiene inversiones en otros ramos de actividad, con la adquisici&#243;n de la Universidad Elite de Bogot&#225;. Esta se une a otras compras recientes como la de la Roma Business School y la EDC Business School de Par&#237;s. El propio Creuheras reconoci&#243; el pasado octubre durante la entrega del Premio Planeta 2019 que el foco del grupo est&#225; puesto en fortalecer los pilares de la formaci&#243;n y el sector audiovisual, ya que el editorial se encuentra consolidado.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/85/64/4/crehueras-premio-planeta-2019_3_390x207.jpeg" type="image/jpeg" length="127065" />
    </item>
    <item>
      <title>Luca de Meo, empresario del a&#241;o para Foment del Treball</title>
      <link>https://cronicaglobal.elespanol.com/business/luca-meo-empresario-ano-foment-treball_292877_102.html</link>
      <pubDate>Sun, 17 Nov 2019 10:05:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/luca-meo-empresario-ano-foment-treball_292877_102.html</guid>
      <description>Luca de Meo, presidente de Seat, ser&#225; distinguido con la Medalla de Honor al Empresario del A&#241;o por Foment del Treball, galard&#243;n que se entregar&#225;, junto con otras medallas, como reconocimiento a su labor profesional durante la duod&#233;cima edici&#243;n de los premios anuales de la patronal este lunes en Barcelona. Unos galardones que rinden tambi&#233;n homenaje al empresario y economista Carles Ferrer Salat, fallecido en octubre de 1998. Foment del Treball premia al italiano Luca de Meo con la Medalla de Honor al Empresario del A&#241;o por su "liderazgo un a&#241;o m&#225;s al frente de la compa&#241;&#237;a Seat, en plena transformaci&#243;n digital del sector". Igualmente, otorgar&#225; a t&#237;tulo p&#243;stumo sendas medallas por su Trayectoria Empresarial a Sebasti&#224; Salvad&#243;, presidente del RACC durante 30 a&#241;os, y a Miquel Valls, presidente de la C&#225;mara de Comercio de Barcelona durante 17 a&#241;os. Este lunes Estos galardones ser&#225;n entregados este lunes durante una cena en el Sofia Hotel de Barcelona, en un acto que contar&#225; con la asistencia de destacadas figuras del &#225;mbito sociopol&#237;tico y empresarial. De Meo se ha destacado su liderazgo al frente de la compa&#241;&#237;a, que demuestra fortaleza en ventas en una etapa llena de retos para el sector del autom&#243;vil, tal y como reconoce la organizaci&#243;n empresarial. Tambi&#233;n aplaude su "visi&#243;n estrat&#233;gica al transformar el veh&#237;culo" bajo un nuevo concepto de movilidad, conectividad e innovaci&#243;n creativa. Las mejores cifras de la historia de Seat Adem&#225;s, recuerda que bajo su liderazgo Seat se ha consolidado como una de las marcas que m&#225;s crece en Europa y como la compa&#241;&#237;a l&#237;der en ventas del sector en Espa&#241;a. Todo ello, al mismo tiempo de que mantiene su "firme compromiso con Barcelona", el eje de su estrategia de m&#225;rketing internacional. El pasado a&#241;o, Seat vendi&#243; la cifra r&#233;cord de 518.000 veh&#237;culos y obtuvo un beneficio de 294 millones de euros, el mayor de su historia. El grupo recuerda que aporta el 0,8% del Producto Interior Bruto (PIB) del Estado, representa pr&#225;cticamente el 3% de las exportaciones y es el primer inversor industrial en I+D de Espa&#241;a. Posible fichaje por Renault La entrega del premio patronal se produce en un momento de m&#225;xima expectaci&#243;n medi&#225;tica al entorno de la figura de De Meo. Los rumores le sit&#250;an como el favorito para convertirse en el nuevo CEO de Renault, tras el cese de Thierry Bollor&#233;. El nombre del presidente de Seat salt&#243; a la palestra el viernes. Seg&#250;n el diario franc&#233;s Le Figar&#243;, De Meo es el candidato que m&#225;s gusta en esta automovil&#237;stica, en un momento delicado por las fricciones con su participada Nissan y por el portazo de Fiat a la fusi&#243;n, que finalmente se producir&#225; con Peugeot (PSA). Cabe recordar que el ejecutivo italiano ha renovado por otros cinco a&#241;os en la marca espa&#241;ola del consorcio Volkswagen. Reconocimientos p&#243;stumos Sebasti&#224; Salvad&#243;, por su parte, ser&#225; distinguido con la Medalla de Honor a la Trayectoria Empresarial In Memoriam por su labor como presidente del Real Autom&#243;vil Club de Catalunya, y como reconocimiento a su dedicaci&#243;n al RACC treinta a&#241;os, etapa en que la entidad evolucion&#243; de club de automovilistas, con 85.000 socios, a empresa de servicios y familias, con 811.000 socios. En cuanto a Miquel Valls, se le concede igualmente la Medalla de Honor a la Trayectoria Empresarial In Memoriam, por su compromiso, su responsabilidad y su actitud dialogante como presidente de la C&#225;mara de Comercio, Industria y Navegaci&#243;n de Barcelona durante 17 a&#241;os, tiempo en el que defendi&#243; los intereses de la actividad econ&#243;mica de Barcelona y de Catalu&#241;a. Que se le reconozca su "actitud dialogante" es tambi&#233;n un toque de atenci&#243;n entre l&#237;neas de la patronal a su sucesor, el independentista Joan Canadell. Xll Premios Carles Ferrer Salat Los Premios Carles Ferrer Salat distinguen la labor realizada por empresarios y empresas durante el &#250;ltimo a&#241;o o a lo largo de su trayectoria y el jurado de esta edici&#243;n galardonar&#225; a seis empresas con los Premios Carles Ferrer Salat, en otras tantas categor&#237;as: Torrons Vicens (Compromiso Social). Schneider Electric Espa&#241;a (Innovaci&#243;n) CELSA Group (Medio Ambiente). Casta&#241;er (Internacionalizaci&#243;n). Nestl&#233; (Igualdad). BYHOURS (Pyme del A&#241;o) . </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/60/45/70/5/luca-de-meo_3_390x207.jpeg" type="image/jpeg" length="100390" />
    </item>
    <item>
      <title>El diplom&#225;tico Gregory Payne, doctor honoris causa por la Ram&#243;n Llull</title>
      <link>https://cronicaglobal.elespanol.com/business/diplomatico-gregory-payne-doctor-honoris-causa-ramon-llull_293165_102.html</link>
      <pubDate>Sun, 17 Nov 2019 12:52:04 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/diplomatico-gregory-payne-doctor-honoris-causa-ramon-llull_293165_102.html</guid>
      <description>La Universidad Ram&#243;n Llull (URL) ha investido como doctor honoris causa al experto en diplomacia p&#250;blica y director de los Estudios de la Comunicaci&#243;n del Emerson College de Boston (EEUU) James Gregory Payne. El decano de la Facultad de Comunicaci&#243;n y Relaciones Internacionales Blanquerna-URL, Josep Maria Carbonell, ha destacado la actividad del profesor Payne en el campo de la pol&#237;tica, donde, ha dicho, "sobresale su reconocido papel como redactor de discursos". De hecho, Payne ha redactado discursos para los alcaldes de Los &#193;ngeles y Boston, para la ex secretaria de Estado de EEUU Hillary Clinton y para el pr&#237;ncipe saud&#237; Faisal Al Saud. Gran promotor de Barcelona La URL ha reconocido a Payne como "uno de los grandes promotores de Barcelona en las redes internacionales" y ha agradecido su ayuda para introducir a la Facultad de Comunicaci&#243;n y Relaciones Internacionales Blanquerna en los Estados Unidos a trav&#233;s de la creaci&#243;n del Emerson-Blanquerna Center for Global Communication. El experto del Emerson College ha defendido en su discurso "la fuerza inherente de la comunicaci&#243;n" y ha reflexionado sobre la democracia y la tecnolog&#237;a: "Las pruebas no auguran nada bueno para quienes prev&#233;n que la tecnolog&#237;a ser&#225; la v&#237;a para conseguir un mundo m&#225;s democr&#225;tico". "Esperanza" Pese a ello, Payne ha asegurado que "tenemos que conservar la esperanza" y confiar "en el cambio que se producir&#225; gracias al activo de nuestros estudiantes". El rector de la URL, Josep M. Garrell, ha destacado la experiencia del profesor estadounidense en "intentar tender puentes entre el pueblo norteamericano y el pueblo saud&#237; despu&#233;s de los terribles hechos del 11 de septiembre de 2011".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/60/81/4/nombramiento_3_390x207.jpeg" type="image/jpeg" length="95278" />
    </item>
    <item>
      <title>La alta velocidad china levita para alcanzar los 600 km/hora</title>
      <link>https://cronicaglobal.elespanol.com/business/alta-velocidad-china-levita-alcanzar-600-km-hora_293174_102.html</link>
      <pubDate>Sun, 17 Nov 2019 13:53:40 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/alta-velocidad-china-levita-alcanzar-600-km-hora_293174_102.html</guid>
      <description>Si viajar a 300 kil&#243;metros por hora ya resulta pr&#225;ctico y c&#243;modo con los trenes AVE en Espa&#241;a, duplicar la velocidad ya es dar un salto tecnol&#243;gico espectacular. De eso saben mucho en Jap&#243;n y es lo que ha ocurrido ahora en China, donde la compa&#241;&#237;a ferroviaria local CRRC, el mayor proveedor de equipos de transporte ferroviario del mundo, est&#225; probando con pasajeros su primer tren por levitaci&#243;n magn&#233;tica capaz de doblar la velocidad de un tren AVE. La compa&#241;&#237;a ha presentado un nuevo prototipo de tren Maglev (Magnetic levitation), cuya tecnolog&#237;a se basa en la citada levitaci&#243;n magn&#233;tica y puede alcanzar una velocidad punta de 600 km/hora. El nuevo tren ser&#225; una realidad en 2021, cuando CRRC iniciar&#225; su producci&#243;n comercial. El nuevo tren bala presenta un dise&#241;o espectacular / CRRC 'Volando' sobre las v&#237;as La tecnolog&#237;a que utiliza este tren bala le permite levitar, con lo cual se elimina la fricci&#243;n con las v&#237;as. Para ello, se usan multitud de imanes que provocan que los vagones se eleven. La compa&#241;&#237;a china present&#243; el primer prototipo de este tren el 23 de mayo de este a&#241;o en la provincia de Shandong y desde entonces viene realizando pruebas con &#233;xito, lo cual supondr&#225; cuando se estrene una aut&#233;ntica revoluci&#243;n en el enorme pa&#237;s asi&#225;tico, acortando los tiempos a la mitad en muchos de los casos. Las pruebas del prototipo se realizan con pasajeros reales / CRRC Doble competencia El nuevo tren har&#225; la competencia tanto a la alta velocidad como al avi&#243;n. De hecho, la velocidad de crucero de un aeroplano ronda los 850 km/ hora, y este nuevo ingenio se asimila m&#225;s a ello que a la que alcanza un tren, por muy r&#225;pido que sea. CRRC construye ahora un centro experimental y otro de producci&#243;n de pruebas para este tren, que quiere competir con el Japan Railway nip&#243;n, que ya fue capaz de superar los 600 km/ hora en 2015. La cabina de control del nuevo tren bala chino / CRRC Mirando a Jap&#243;n Es en Jap&#243;n donde China ha puesto sus ojos para inspirarse, puesto que la alta velocidad japonesa es la m&#225;s veloz del mundo y se renueva constantemente con nuevos trenes cada vez m&#225;s avanzados. La compa&#241;&#237;a china CRRC Corporation Limited, por su parte, se constituy&#243; en 2015 tras la fusi&#243;n de CNR Corporation y CSR Corporation. Su firma matriz es CRRC Group, empresa estatal supervisada por una comisi&#243;n estatal que administra los activos del Estado.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/60/98/8/tren1_3_390x207.jpeg" type="image/jpeg" length="72925" />
    </item>
    <item>
      <title>Puja por 5.000 millones en pr&#233;stamos impagados a BBVA</title>
      <link>https://cronicaglobal.elespanol.com/business/puja-megacartera-prestamos-impagados-bbva_293219_102.html</link>
      <pubDate>Sun, 17 Nov 2019 18:42:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/puja-megacartera-prestamos-impagados-bbva_293219_102.html</guid>
      <description>Deutsche Bank, Gescobro e Intrum pujar&#225;n este martes para hacerse finalmente con la megacartera de cr&#233;ditos impagados (NPLs, por sus siglas en ingl&#233;s) de BBVA de unos 5.000 millones de euros, seg&#250;n fuentes del mercado. El banco alem&#225;n, la filial del fondo estadounidense Cerberus y el fondo sueco Intrum son los finalistas en esta puja por la cartera de dos paquetes de deuda unsecured de cr&#233;ditos impagados ligados al consumo y de pymes considerados de muy dif&#237;cil recuperaci&#243;n. En los &#250;ltimos d&#237;as, profesionales de las tres entidades han llevado a cabo la preceptiva due dilligence de estos activos en las oficinas de BBVA. Por su parte, fuentes oficiales de Deutsche Bank, Gescobro, Intrum y BBVA consultadas prefirieron no hacer comentarios sobre esta operaci&#243;n, a la espera de la puja del martes. Deutsche Bank, favorito El banco alem&#225;n Deutsche Bank parte como "socio preferente" de la entidad presidida por Carlos Torres para esta operaci&#243;n, que ha suscitado "mucho inter&#233;s" en el sector. En este tipo de operaciones, los compradores suelen pagar entre el 2% y el 5% por la cartera, seg&#250;n las fuentes del sector, por lo que BBVA podr&#237;a obtener entre 100 y 250 millones de euros en la venta de estos pr&#233;stamos, que ya han sido provisionados. La entidad germana ya adquiri&#243; en 2014 otra cartera similar de cr&#233;ditos que daba por irrecuperables el BBVA con deudas judicializadas en su mayor parte, de unos 1.700 millones de euros, con un descuento cercano al 97%, y podr&#237;a estar cerca de cerrar un nuevo acuerdo similar el martes, seg&#250;n las fuentes consultadas. 16.337 millones en pr&#233;stamos dudosos El banco azul puso a la venta este verano el mayor paquete de cr&#233;ditos fallidos del sector financiero espa&#241;ol, con la confianza de materializar la operaci&#243;n antes de final del a&#241;o y en un momento de oleada hist&#243;rica de este tipo de operaciones para sanear los balances. BBVA ten&#237;a m&#225;s de 16.337 millones de euros en pr&#233;stamos dudosos a cierre del tercer trimestre, un 4% menos con respecto a septiembre de 2018, seg&#250;n los &#250;ltimos resultados presentados por la entidad. Los riesgos dudosos cayeron un 3,4% interanual en ese periodo principalmente por la venta de carteras de pr&#233;stamos en mora realizadas en Espa&#241;a. Se da la circunstancia de que la fecha de la puja final por esta cartera se llevar&#225; a cabo solo un d&#237;a antes de la celebraci&#243;n del Congreso Nacional de Cr&#233;dito CMS, de referencia en el sector. Acuerdos Deutsche Bank y Carval figuran entre los mayores compradores de pr&#233;stamos impagados en Espa&#241;a, con la adquisici&#243;n de 2.400 millones de euros a Sabadell en 2018, solo por detr&#225;s de Cerberus, Lone Star, Axactor y el fondo canadiense CPPIB, seg&#250;n el &#250;ltimo informe anual de NPLs europeos de Debtwire. El pasado a&#241;o, Espa&#241;a fue el segundo mercado m&#225;s activo en Europa en pr&#233;stamos dudosos. Un total de 43.200 millones de euros cambiaron de manos, a trav&#233;s 27 acuerdos, seg&#250;n ese informe, que asegura que tras 18 meses de ventas gigantes, los bancos espa&#241;oles ya han entrado en la &#250;ltima fase de limpieza de su balance. En este sentido, los primeros tres trimestres del a&#241;o han sido m&#225;s tranquilos en el mercado europeo de pr&#233;stamos que los mismos periodos en 2018 y 2017, seg&#250;n el &#250;ltimo informe trimestral de Debtwire que destaca 92 acuerdos de 67.900 millones de euros hasta septiembre, lejos del r&#233;cord de m&#225;s de 200.000 millones de euros de 2018.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/13/0/exterior-ciudad-bbva-6-3_3_390x207.jpeg" type="image/jpeg" length="103166" />
    </item>
    <item>
      <title>Iberdrola entra en Australia con un proyecto de 310 millones</title>
      <link>https://cronicaglobal.elespanol.com/business/iberdrola-entra-australia-proyecto-310-millones_293210_102.html</link>
      <pubDate>Sun, 17 Nov 2019 17:26:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/iberdrola-entra-australia-proyecto-310-millones_293210_102.html</guid>
      <description>Iberdrola entrar&#225; en el mercado australiano con la ejecuci&#243;n de un proyecto h&#237;brido solar y e&#243;lico con una capacidad de 320 megavatios (MW), cuya inversi&#243;n ascender&#225; a unos 500 millones de d&#243;lares australianos, unos 310 millones de euros. En concreto, la instalaci&#243;n, compuesta por un parque e&#243;lico y una planta fotovoltaica, se llevar&#225; a cabo en el Estado de South Australia y se prev&#233; que est&#233; operativa a lo largo de 2021, seg&#250;n la compa&#241;&#237;a energ&#233;tica. Proyectos verdes De esta manera, el grupo presidido por Ignacio S&#225;nchez Gal&#225;n, focalizado en mercados de Europa, Estados Unidos, M&#233;xico y Brasil, da el salto a un nuevo mercado como el de Australia, pa&#237;s en el que ya est&#225;n presentes otras empresas espa&#241;olas del sector, como Acciona o Naturgy, a trav&#233;s de su filial internacional Global Power Generation (GPG). Adem&#225;s, Iberdrola dispone, incluyendo este proyecto, de una cartera de proyectos verdes en el pa&#237;s que asciende unos 650 MW de potencia, tanto instalaciones e&#243;licas como solares, en los estados de Queensland y South Australia. "Cartera inicial saludable" "Hemos pasado varios a&#241;os estudiando las oportunidades en Australia, y ahora tenemos una cartera inicial saludable de unos de 650 MW de proyectos e&#243;licos y solares que nos gustar&#237;a desarrollar", indic&#243; el director de Renovables del Grupo Iberdrola, Xabier Viteri, quien destac&#243; que la energ&#233;tica tambi&#233;n est&#225; trabajando estrechamente con una variedad de empresas y proveedores en el pa&#237;s para llevar adelante sus planes. Iberdrola cuenta, a cierre del tercer trimestre de este a&#241;o, con m&#225;s de 30.900 MW renovables de capacidad instalada en el mundo. El grupo prev&#233; unas inversiones de 34.000 millones de euros hasta 2022 para impulsar la transici&#243;n a un modelo energ&#233;tico con bajas emisiones de carbono.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/44/29/71/3/iberdrola-ignacio-sanchez-galan_3_390x207.jpeg" type="image/jpeg" length="66754" />
    </item>
    <item>
      <title>La alta velocidad china levita para alcanzar los 600 km/hora</title>
      <link>https://cronicaglobal.elespanol.com/business/alta-velocidad-china-levita-alcanzar-600-km-hora_293174_102.html</link>
      <pubDate>Sun, 17 Nov 2019 13:53:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/alta-velocidad-china-levita-alcanzar-600-km-hora_293174_102.html</guid>
      <description>Si viajar a 300 kil&#243;metros por hora ya resulta pr&#225;ctico y c&#243;modo con los trenes AVE en Espa&#241;a, duplicar la velocidad ya es dar un salto tecnol&#243;gico espectacular. De eso saben mucho en Jap&#243;n y es lo que ha ocurrido ahora en China, donde la compa&#241;&#237;a ferroviaria local CRRC, el mayor proveedor de equipos de transporte ferroviario del mundo, est&#225; probando con pasajeros su primer tren por levitaci&#243;n magn&#233;tica capaz de doblar la velocidad de un tren AVE. La compa&#241;&#237;a ha presentado un nuevo prototipo de tren Maglev (Magnetic levitation), cuya tecnolog&#237;a se basa en la citada levitaci&#243;n magn&#233;tica y puede alcanzar una velocidad punta de 600 km/hora. El nuevo tren ser&#225; una realidad en 2021, cuando CRRC iniciar&#225; su producci&#243;n comercial. El nuevo tren bala presenta un dise&#241;o espectacular / CRRC 'Volando' sobre las v&#237;as La tecnolog&#237;a que utiliza este tren bala le permite levitar, con lo cual se elimina la fricci&#243;n con las v&#237;as. Para ello, se usan multitud de imanes que provocan que los vagones se eleven. La compa&#241;&#237;a china present&#243; el primer prototipo de este tren el 23 de mayo de este a&#241;o en la provincia de Shandong y desde entonces viene realizando pruebas con &#233;xito, lo cual supondr&#225; cuando se estrene una aut&#233;ntica revoluci&#243;n en el enorme pa&#237;s asi&#225;tico, acortando los tiempos a la mitad en muchos de los casos. Las pruebas del prototipo se realizan con pasajeros reales / CRRC Doble competencia El nuevo tren har&#225; la competencia tanto a la alta velocidad como al avi&#243;n. De hecho, la velocidad de crucero de un aeroplano ronda los 850 km/ hora, y este nuevo ingenio se asimila m&#225;s a ello que a la que alcanza un tren, por muy r&#225;pido que sea. CRRC construye ahora un centro experimental y otro de producci&#243;n de pruebas para este tren, que quiere competir con el Japan Railway nip&#243;n, que ya fue capaz de superar los 600 km/ hora en 2015. La cabina de control del nuevo tren bala chino / CRRC Mirando a Jap&#243;n Es en Jap&#243;n donde China ha puesto sus ojos para inspirarse, puesto que la alta velocidad japonesa es la m&#225;s veloz del mundo y se renueva constantemente con nuevos trenes cada vez m&#225;s avanzados. La compa&#241;&#237;a china CRRC Corporation Limited, por su parte, se constituy&#243; en 2015 tras la fusi&#243;n de CNR Corporation y CSR Corporation. Su firma matriz es CRRC Group, empresa estatal supervisada por una comisi&#243;n estatal que administra los activos del Estado.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/60/98/8/tren1_3_390x207.jpeg" type="image/jpeg" length="72925" />
    </item>
    <item>
      <title>Arancha Manzanares gana un premio IWEC tras el de Mujer Empresaria Caixabank</title>
      <link>https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</link>
      <pubDate>Sat, 16 Nov 2019 18:09:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/arancha-manzanares-gana-premio-iwec-mujer-empresaria-caixabank_293042_102.html</guid>
      <description>Arancha Manzanares, directiva de la multinacional espa&#241;ola de consultor&#237;a de ingenier&#237;a y tecnolog&#237;a Ayesa y ganadora del Premio Mujer Empresaria CaixaBank 2019, ha sido tambi&#233;n una de las galardonadas por la International Women's Entrepreneurial Challenge en los IWEC Awards 2019. Tras ser distinguida por Caixabank entre 14 candidatas regionales en toda Espa&#241;a, Manzanares se convirti&#243; en una de las representantes espa&#241;olas en estos premios internacionales IWEC, seg&#250;n un comunicado hecho p&#250;blico de Caixabank. 23 a&#241;os en Ayesa La directiva es vicepresidenta de Ayesa, empresa a la que se uni&#243; en 1996. En el a&#241;o 2004 asumi&#243; la direcci&#243;n de ACT Sistemas (origen del &#225;rea IT del grupo), de 2005 a 2007 se hizo cargo de la Direcci&#243;n General Corporativa, en 2011 fue nombrada presidenta de Ayesa Advanced Technologies y desde mayo de 2019 ocupa el cargo de vicepresidenta de Ayesa. Los XII IWEC Awards han reconocido en Nueva Delhi (India) la trayectoria de 39 empresarias de 18 pa&#237;ses que dirigen empresas cuya facturaci&#243;n anual conjunta suma 5.700 millones de d&#243;lares (m&#225;s de 5.157 millones de euros) y emplean a m&#225;s de 83.400 personas. Red de mujeres empresarias IWEC es una red internacional de mujeres empresarias l&#237;deres en el mundo que tiene como objetivo poner en valor el papel de las mujeres dedicadas a la empresa en la econom&#237;a global. Desde la creaci&#243;n de los premios IWEC en 2007, se han galardonado 411 mujeres de 42 pa&#237;ses, cuyas empresas tienen una facturaci&#243;n anual en su conjunto de 35.500 millones de d&#243;lares (m&#225;s de 32.122 millones de euros), y emplean a m&#225;s de 348.200 personas. Conferencia IWEC Los premios se entregan en la Conferencia IWEC, que re&#250;ne cada anualmente durante tres d&#237;as a las mujeres que conforman su red mundial, y esta vez lo ha hecho bajo el lema Conectando a las mujeres empresarias del mundo: marcando el camino de la innovaci&#243;n y la integraci&#243;n. En las jornadas, la directora comercial de Banca de Empresas de la Direcci&#243;n Territorial de Madrid de Caixabank y consejera de IWEC, Mar Santana, ha presentado junto a otros participantes el programa Work 4 Progress, de la Obra Social de La Caixa, para crear empleo sostenible y de calidad entre mujeres y j&#243;venes de la India, Mozambique y Per&#250;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/76/3/europapress-2492637-arancha-manzanares-vicepresidenta-de-ayesa-muestra-su-premio-iwec-2019-con-mar-santana-directiva-en-caixabank-y-consejera-de-iwec-en-los-iwec-awards-en-nueva-delhi-india-en-noviembre-de-2019_3_390x207.jpeg" type="image/jpeg" length="124824" />
    </item>
    <item>
      <title>El Gobierno blinda el uso econ&#243;mico del Frente Mar&#237;timo</title>
      <link>https://cronicaglobal.elespanol.com/business/pacha-opium-barcelona_293198_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/pacha-opium-barcelona_293198_102.html</guid>
      <description>Uso econ&#243;mico blindado. El Gobierno est&#225; dando todos los pasos para que se mantenga el uso econ&#243;mico en el Frente Mar&#237;timo de Barcelona. Los restaurantes y discotecas del Paseo Mar&#237;timo tendr&#225;n derecho de compra preferente de los locales que ocupan en estos momentos. Ello deja en agua de borrajas el plan de Barcelona en Com&#250;, partido de Ada Colau, de destinar el espacio a una subsede del Centro Superior de Investigaciones Cient&#237;ficas (CSIC), expulsando a, entre otros, Opium, Pach&#225;, Shoko y Carpe Diem. El Ejecutivo est&#225; poniendo orden a esta parcela de la franja litoral de Barcelona. Seg&#250;n ha informado el Ministerio de Transici&#243;n Ecol&#243;gica, la zona se desafect&#243; al dominio p&#250;blico mar&#237;timo-terreste (DPMT) en junio, cuando venci&#243; la concesi&#243;n que ten&#237;an desde los Juegos Ol&#237;mpicos los 30 establecimientos de restauraci&#243;n y ocio nocturno. Este cambio es fundamental, explica un portavoz del ministerio, pues esta &#225;rea ya no es dominio p&#250;blico, sino que ahora son terrenos patrimoniales gestionados por Patrimonio del Estado. Subasta... con derecho preferente &#191;Cu&#225;l es la situacion actual? Seg&#250;n el departamento que dirige Teresa Ribera en funciones, Patrimonio ha firmado contratos de alquiler con los negocios situados en esta parte del Frente Mar&#237;timo. Mientras dure el contrato de arrendamiento, se proceder&#225; a la enajenaci&#243;n patrimonial o venta de los terrenos. &#191;Qui&#233;n tendr&#225; derecho de adquisici&#243;n de una de las mejores zonas de Barcelona, al quedar frente al mar? Ser&#225; "una subasta con derecho de adquisici&#243;n preferente de los ocupantes", ha confirmado el Ministerio. As&#237; pues, los arrendatarios, los gestores de Opium, Pach&#225;, Shoko y Carpe Diem, por citar los nombres m&#225;s conocidos de los 30 locales que operan en esta zona, tendr&#225;n preferencia en la venta en ciernes. Deber&#225;n sus propietarios cerciorarse de la calificaci&#243;n del terreno que se les da la opci&#243;n a comprar. El ministerio deja claro que el uso con el que se enajenar&#225; esta zona ser&#225; la aprobada por el Plan General, quedando con el uso actual. La reconversi&#243;n de Ada Colau se tambalea La decisi&#243;n del ministerio de mantener los usos econ&#243;micos en esta parte del Paseo Mar&#237;timo de la Barceloneta deja en una situaci&#243;n muy complicada el plan anunciado por BCom&#250; de expulsar a las discotecas y reconvertir la zona en uso cient&#237;fico. El desahucio de Opium, Pach&#225;, Shoko y Carpe Diem y la posterior cesi&#243;n al CSIC para su Instituto de Ciencias del Mar depend&#237;a de un cambio de calificaci&#243;n, tal y como avanz&#243; la exconcejal de Ciutat Vella, Gala Pin, en mayo de 2019. La posici&#243;n del ministerio parece ser la de mantener la actividad econ&#243;mica en esta zona. Ambos planes son antag&#243;nicos, aunque las competencias son del Estado, no del ayuntamiento. En s&#237;ntesis, las intenciones del Gobierno dejan tocada la reconversi&#243;n del Frente Mar&#237;timo que anunci&#243; el anterior Gobierno municipal de Barcelona. Si las discotecas y restaurantes ejercen su derecho de compra de los terrenos que ocupan, quedar&#225;n blindados frente al lavado de cara que propuso BCom&#250;. La confluencia de izquierdas vuelve pues a tropezar con el cambio de rostro de la Barcelona litoral: en el vecino Puerto Ol&#237;mpico perge&#241;&#243; una transformaci&#243;n hacia d&#225;rsena familiar que, hasta ahora, ha naufragado.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/61/87/9/opium-pacha-shoko-barcelona_3_390x207.jpeg" type="image/jpeg" length="121831" />
    </item>
    <item>
      <title>Una empleada de Acciona, implicada en los ataques contra Agbar por el agua de Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/business/empleada-acciona-implicada-ataques-agbar-agua-barcelona_293138_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/empleada-acciona-implicada-ataques-agbar-agua-barcelona_293138_102.html</guid>
      <description>La competencia entre empresas rivales llega en ocasiones al terreno de la descalificaci&#243;n directa, aunque se produzca en contadas ocasiones por sus efectos colaterales y negativos que acarrean. Lo que es inusual es lo ocurrido con la multinacional Acciona, que emplea a una t&#233;cnica empe&#241;ada en desacreditar en p&#250;blico a su principal competidor, Agbar. El grupo se ha visto en la obligaci&#243;n de negar relaci&#243;n alguna con los ataques que su t&#233;cnica de la divisi&#243;n de agua Susanna Abella ha lanzado contra su rival en el mercado desde una organizaci&#243;n de corte social en la que milita. Abella ha cargado las tintas las &#250;ltimas semanas ante la proximidad de la publicaci&#243;n de la sentencia del Tribunal Supremo que determinar&#225; la legalidad de la empresa mixta que suministra agua en el &#225;rea metropolitana barcelonesa. La sociedad est&#225; participada en un 70% por Agbar y el resto queda en manos de Criteria Caixacorp (15%) y de la instituci&#243;n que re&#250;ne a varios ayuntamientos metropolitanos AMB (15%). V&#237;nculos con una ONG de los Comunes Abella acusa a Agbar de estafar a la ciudadan&#237;a y de encargarse de un servicio de forma ilegal antes de dar forma a Aig&#252;es de Barcelona Empresa Metropolitana de Gesti&#243; del Cicle de l'Aigua durante el mandato del alcalde nacionalista Xavier Trias. Mantiene que la pr&#243;xima resoluci&#243;n judicial es la mejor ventana de oportunidad para aplicar la gesti&#243;n p&#250;blica del servicio. Suscribe de este modo la totalidad de las tesis de Aigua &#233;s Vida, movimiento impulsado por el actual vicepresidente de Medio Ambiente en el AMB y lugarteniente de la alcaldesa Ada Colau, Eloi Badia. Lo hace incluso en v&#237;deos en los que se&#241;ala como estafadores a los actuales prestadores del servicio. Eloi Badia, vicepresidente de Medio Ambiente del AMB y concejal del Ayuntamiento de Barcelona / CG "La se&#241;ora Abella es trabajadora del grupo", reconocen desde la multinacional de la familia Entrecanales. Pero, aceptada esa premisa, las mismas fuentes rechazan ninguna relaci&#243;n con las graves acusaciones que ha vertido contra la compa&#241;&#237;a competidora. De hecho, y para minimizar las arremetidas, aseguran que se trata de "una empleada m&#225;s" en Catalu&#241;a y alegan desconocer su activismo en el movimiento a favor de la remunicipalizaci&#243;n de estos servicios que tiene como m&#225;ximo altavoz la asociaci&#243;n Aigua &#233;s Vida. Financiaci&#243;n de Aigua &#233;s Vida Abella nunca ha vertido este tipo de cr&#237;ticas respecto de la empresa de cuya plantilla forma parte, a pesar de que su actividad est&#225; en el mismo &#225;mbito y compite de manera directa con Agbar. En Catalu&#241;a, entre otras funciones desempe&#241;adas por esta profesional, Abella ejerci&#243; de persona de contacto entre Acciona y el Ayuntamiento de Ulldecona (Tarragona) cuando la cotizada madrile&#241;a tom&#243; el control de la Estaci&#243;n de Depuraci&#243;n de Aguas Residuales (EDAR) del municipio. A preguntas de este medio, Acciona intenta desvincularse de su t&#233;cnica de la divisi&#243;n de agua. Sin embargo, la implicaci&#243;n de la empleada en la operaci&#243;n medi&#225;tica contra la empresa encargada del suministro de agua en el &#225;rea metropolitana de Barcelona es innegable, seg&#250;n documentos que ha podido contrastar este medio. La campa&#241;a est&#225; orquestada desde el citado movimiento (la matriz es Enginyers sense Fronteres, tambi&#233;n vinculada a Badia). Estas organizaciones favorables a la remunicipalizaci&#243;n del suministro y servicio de agua se mantienen tambi&#233;n gracias a las aportaciones de privados cuyos nombres no han sido jam&#225;s revelados y que completan las cuantiosas subvenciones p&#250;blicas obtenidas. Fondos p&#250;blicos procedentes en especial del propio Ayuntamiento de Barcelona durante el primer mandato del Gobierno de Ada Colau. Cr&#237;ticas a Agbar En un reciente art&#237;culo publicado en un digital de la &#243;rbita de Barcelona en Com&#250;, Abella tambi&#233;n acusa a Agbar de ser la principal culpable de que la multiconsulta que quiso promover la alcaldesa en 2016 no llegase a buen puerto. Seg&#250;n su tesis (coincidente con la de Aigua &#233;s Vida), la empresa barcelonesa propiedad de la francesa Suez es la promotora de los cinco recursos presentados ante el Tribunal Superior de Justicia de Catalu&#241;a (TSJC) para frenar esa especie de refer&#233;ndum ciudadano. Ada Colau, alcaldesa de Barcelona, durante el pleno que rechaz&#243; la 'multiconsulta' / EFE El tribunal ha anulado este noviembre el Reglamento de Participaci&#243;n Ciudadana de Barcelona promovido hace tres a&#241;os por los errores en su redactado y tramitaci&#243;n. Considera probado que choca con la normativa estatal y que su articulado sufri&#243; modificaciones sustanciales despu&#233;s de su publicaci&#243;n sin la suficiente transparencia por parte del equipo de gobierno de Colau. Es decir, que no pas&#243; por un proceso de exposici&#243;n p&#250;blica. Con todo, la consulta popular nunca lleg&#243; a consumarse porque los Comunes no recabaron los apoyos pol&#237;ticos necesarios en el pleno municipal de Barcelona. De nuevo, la ingeniera considera que la "mano negra" que est&#225; detr&#225;s de esta situaci&#243;n es la empresa competidora de la suya. En esos pronunciamientos, Abella nunca hace constar que es empleada de Acciona. Pugna entre Acciona y Agbar La compa&#241;&#237;a de la familia Entrecanales ha mantenido durante a&#241;os un contencioso contra Agbar por el control de Aig&#252;es Ter Llobregat (ATLL). La justicia acab&#243; fallando a favor de las tesis de Agbar, que denunci&#243; por irregular el sistema empleado para adjudicar esta gestora de agua a Acciona. El resultado final es que ATLL se encuentra ahora en manos de la Generalitat, como antes de la irregular concesi&#243;n. Acciona, por su parte, es una de las empresas que denunci&#243; fallos en la creaci&#243;n de la empresa mixta metropolitana. Tambi&#233;n hicieron lo propio Aguas de Valencia y Aqualia (FCC). Aquellas denuncias se cursaron durante la creaci&#243;n de la nueva compa&#241;&#237;a de capital p&#250;blico (AMB) y privado (Agbar y Criteria Caixa Corp) que Abella desacredita y sobre la que la empresa en la que presta sus servicios mantiene denuncias que se resolver&#225;n en breve, seg&#250;n fuentes judiciales.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/60/09/1/acciona-jose-manuel-entrecanales_3_390x207.jpeg" type="image/jpeg" length="119251" />
    </item>
    <item>
      <title>Mat&#237;as Carnero renueva en la c&#250;pula de UGT en Seat</title>
      <link>https://cronicaglobal.elespanol.com/business/matias-carnero-renueva-cupula-ugt-seat_292940_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/matias-carnero-renueva-cupula-ugt-seat_292940_102.html</guid>
      <description>Mat&#237;as Carnero ha conseguido este fin de semana ser proclamado durante otros cuatro a&#241;os secretario general de UGT de Catalu&#241;a en Seat. Lo ha hecho sin oposici&#243;n en la secci&#243;n sindical y ocho meses despu&#233;s de conseguir la presidencia del comit&#233; de empresa de la automovil&#237;stica por tercera ocasi&#243;n con mayor&#237;a absoluta. Consolida de este modo una trayectoria por ahora sin precedentes en el grupo. Ingres&#243; en el mismo como operario de montaje en las instalaciones de la Zona Franca en 1987 y tres a&#241;os despu&#233;s fue elegido delegado sindical. Es el m&#225;ximo representante de los trabajadores desde 1999, aunque no fue hasta 2003 cuando tambi&#233;n asumi&#243; el cargo m&#225;s importante que eligen los militantes de UGT en la factor&#237;a. Su poder nunca le ha sido contestado desde entonces. Comit&#233; ejecutivo de Seat Carnero no se limita s&#243;lo a atender las demandas laborales de los trabajadores o a negociar sus condiciones con la direcci&#243;n. Se debe tener en cuenta que Seat es una empresa alemana y que la tradici&#243;n sindical de los grupos germanos es muy diferente a la de las empresas espa&#241;olas. De entrada, el presidente del comit&#233; de empresa es otra de las voces que forma parte del comit&#233; ejecutivo del grupo. De hecho, es una de las personas con una trayectoria m&#225;s larga en el mismo que est&#225; en la c&#250;pula. Por lo que est&#225; implicado y es corresponsable de todas las decisiones que se toman en este &#243;rgano directivo, tanto las que son positivas para los trabajadores como las m&#225;s traum&#225;ticas, como los ajustes laborales. Un empleado en la l&#237;nea de montaje de Seat en Martorell Papel en Volkswagen La situaci&#243;n de la marca automovil&#237;stica en los &#250;ltimos a&#241;os ha propiciado que las buenas noticias sean mayor&#237;a. Las tensiones que han podido existir en el grupo han estado m&#225;s vinculadas a la situaci&#243;n pol&#237;tica de Catalu&#241;a, con episodios como valorar si se deb&#237;a mover la sede social fuera de la comunidad en 2017, o las actuales consecuencias del bloqueo de infraestructuras de las protestas independentistas. El presidente del comit&#233; de empresa de Seat Martorell, adem&#225;s, tiene asegurada una silla en el comit&#233; europeo mundial del grupo Volskwagen, y es el &#250;nico sindicalista espa&#241;ol que se sienta en otro &#243;rgano directivo del gigante del motor, la presidencia del comit&#233; mundial. Por lo que est&#225; implicado del mismo modo en las decisiones que toma el consorcio. M&#225;s trabajo para Martorell Carnero asegura que el principal reto actual es conseguir que Volkswagen incremente la carga de trabajo en la sede central de Seat, situada en Martorell. El grupo est&#225; inmerso en una nueva ronda de asignaciones en el que se pelea porque la f&#225;brica catalana gane m&#225;s negocio. Todo ello, de forma paralela a la presidencia de UGT de Catalu&#241;a. El l&#237;der sindical de la automovil&#237;stica asumi&#243; el cargo institucional hace cuatro a&#241;os. El pr&#243;ximo septiembre se renueva la c&#250;pula del sindicato catal&#225;n. Se da por sentado que Carnero tendr&#225; un papel activo en la renovaci&#243;n y continuar&#225; en el cargo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/54/50/2/matias-carnero-seat_3_390x207.jpeg" type="image/jpeg" length="72347" />
    </item>
    <item>
      <title>Alibaba instala su sede espa&#241;ola en Madrid con Merlin como casero</title>
      <link>https://cronicaglobal.elespanol.com/business/alibaba-instala-sede-espanola-madrid-merlin-casero_292898_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/alibaba-instala-sede-espanola-madrid-merlin-casero_292898_102.html</guid>
      <description>Alibaba ya tiene cueva lista en Madrid para montar su sede en Espa&#241;a. El cuartel general de la multinacional china se ubicar&#225; en unas instalaciones de 772 metros cuadrados en la calle Pedro de Valdivia 10, cuyo propietario es Merlin Properties, que se convierte as&#237; en el casero de la poderosa compa&#241;&#237;a asi&#225;tica, como confirman desde la socimi. El compromiso de alquiler de la que va a ser su sede espa&#241;ola lo materializ&#243; Alibaba durante el tercer trimestre del a&#241;o, sin hacerlo p&#250;blico ninguna de las dos partes. El acuerdo se produjo justo cuando la compa&#241;&#237;a abri&#243; su primera tienda f&#237;sica AliExpress en Espa&#241;a, en el centro comercial Intu Xanad&#250; de la localidad madrile&#241;a de Arroyomolinos. App de Alibaba Vecinos de Allen &amp; Overy y Sony Pictures El 29 de noviembre, Alibaba abrir&#225; su segunda tienda en nuestro pa&#237;s de la plataforma de comercio electr&#243;nico que fund&#243; en 2010, AliExpress, esta vez en el centro comercial Finestrelles de Esplugues de Llobregat, en Barcelona, que se estrenar&#225; en pleno Black Friday. La sede espa&#241;ola de Alibaba en Madrid, por su parte, quedar&#225; instalada en el mismo inmueble, con certificado de sostenibilidad ambiental, en el que se encuentran tambi&#233;n las oficinas de las firmas Allen &amp; Overy y Sony Pictures, en una zona muy pr&#243;xima al distrito financiero y de negocios de la capital. Puerta de entrada a Europa Para Alibaba, Espa&#241;a es un mercado muy rentable y espera cerrar el a&#241;o con 10.000 empresas nacionales incluidas en su plataforma de ventas. No obstante, la compa&#241;&#237;a china ve a nuestro pa&#237;s como una puerta de entrada a mercados de otros Estados europeos y su objetivo a medio plazo es afianzar su log&#237;stica en Espa&#241;a y gestionar desde su nueva sede de Madrid todas las operaciones comerciales que realice en Europa. De ah&#237; la importancia de las instalaciones que ha alquilado en la calle Pedro de Valdivia. Logo de Alibaba en la entrada de una de sus sedes / EFE El objetivo es que Espa&#241;a y la capital sirvan a Alibaba de rampa de lanzamiento para expandirse por el Continente, siendo sus siguientes prioridades los mercados de Francia, Polonia, Alemania, Italia y Holanda. Los principales mercados mundiales que compran en AliExpress son Rusia, Estados Unidos, Espa&#241;a, Brasil, Francia y Polonia, en este orden por volumen de adquisiciones. De la mano de Merlin Properties El nuevo casero de Alibaba en Madrid, Merlin Properties, es una socimi creada en 2014 por antiguos ejecutivos de Deutsche Bank con el apoyo de fondos de inversi&#243;n internacionales, y sus principales propietarios con el Grupo Santander, BlackRock y Principal Financial Group. El contrato de alquiler de Alibaba se suma a los suscritos por parte de Merlin en los nueve primeros meses del a&#241;o, que suman en total 565.928 metros cuadrados de superficie, y de los que m&#225;s de la mitad corresponden a espacios reservados a oficinas. Torre Gl&#242;ries, hasta arriba Merlin, por otra parte, ha informado de que ha completado con &#233;xito el arrendamiento de la Torre Gl&#242;ries de Barcelona, de la que es propietaria desde 2017, al incluir a New Relic y Sisvel como nuevos inquilinos. Entre el resto de contratos de alquiler firmados por Merlin este a&#241;o figuran los 2.763 metros cuadrados arrendados a H&amp;M en el centro comercial Larios de M&#225;laga y los 1.089 alquilados a Mango en el complejo Marineda de A Coru&#241;a. La socimi ha rentado tambi&#233;n una nave log&#237;stica de 29.473 metros cuadrados a Media Markt en Madrid y otra de 8.798 a Amazon en Sevilla. Los n&#250;meros de esc&#225;ndalo de Alibaba Alibaba Group Holding Limited, compa&#241;&#237;a fundada por el empresario Jack Ma en Pek&#237;n en 1999, dispone de sedes en la capital china y en otra ciudad del pa&#237;s, Hangzhou, adem&#225;s de en las Islas Caim&#225;n, un para&#237;so fiscal. La compa&#241;&#237;a presenta unos n&#250;meros de esc&#225;ndalo: m&#225;s de 50.000 empleados y facturaciones anuales superiores a las de Amazon y eBay juntos. Y es que la multinacional asi&#225;tica env&#237;a 70 millones de paquetes cada d&#237;a y ha llegado a presentar otro "pico de venta" multimillonario, esta vez de m&#225;s de 27.000 millones de euros en su "d&#237;a punta", hace apenas unos d&#237;as. El empresario Jack Ma, fundador de Alibaba / EFE La multinacional bati&#243; un nuevo r&#233;cord en el D&#237;a del Soltero, el pasado 11 de noviembre, una fecha muy popular en Asia desde que Alibaba la instaurara como tal en su plataforma en 2012 y pr&#225;cticamente desconocido en Europa. El nuevo m&#225;ximo de ventas ascendi&#243; as&#237; a m&#225;s de 27.748 millones en una sola jornada. El coloso chino dispar&#243; un 145% su beneficio en el primer trimestre fiscal de este a&#241;o y contabiliz&#243; un beneficio neto atribuible en ese primer trimestre de 2.707 millones de euros, lo que equivale a ese 145% m&#225;s en comparaci&#243;n con el mismo trimestre de 2018. El grupo ha logrado facturar en lo que llevamos de 2019 casi 506.000 millones de euros, registrando un incremento interanual del 51%.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/52/44/1/merlin_3_390x207.jpeg" type="image/jpeg" length="134334" />
    </item>
    <item>
      <title>El juez imputa a Iberdrola por estafa en su planta fotovoltaica de Bajadoz</title>
      <link>https://cronicaglobal.elespanol.com/business/iberdrola-imputada-estafa-fotovoltaica_292883_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/iberdrola-imputada-estafa-fotovoltaica_292883_102.html</guid>
      <description>El juez imputa a la compa&#241;&#237;a el&#233;ctrica Iberdrola por varios delitos graves en la instalaci&#243;n de una central fotovoltaica en Extremadura, proyectada como la m&#225;s grande de Europa y situada en el municipio de Usagre (Badajoz). Iberdrola habr&#237;a expropiado de forma irregular una finca de m&#225;s de 500 hect&#225;reas donde ha colocado el grueso las placas fotovoltaicas, afectando adem&#225;s una zona de acu&#237;feros y yacimientos arqueol&#243;gicos protegidos. La denuncia de la fiscal&#237;a contra la promotora de la central fotovoltaica, que tiene previsto entrar en funcionamiento en 2020, ha sido admitida a tr&#225;mite. Esta promotora es propiedad de la mercantil Proyecto N&#250;&#241;ez de Balboa SL, sociedad vehicular de Iberdrola Renovables Energ&#237;a SA. La investigaci&#243;n ya en marcha contempla los presuntos delitos de prevaricaci&#243;n urban&#237;stica, estafa, tr&#225;fico de influencia y corrupci&#243;n en los negocios. El exalcalde de Usagre habr&#237;a podido favorecer a la promotora de la planta fotovoltaica en la concesi&#243;n de la licencia de obras. Como 1.000 campos de f&#250;tbol La nueva planta de Iberdrola tiene una extensi&#243;n de m&#225;s de 1.000 campos de f&#250;tbol con una potencia instalada de 500 megavatios. El proyecto ya terminado puede convertirse en un callej&#243;n sin salida para Ignacio S&#225;nchez Gal&#225;n, presidente de Iberdrola, como ya ocurriera con las centrales e&#243;licas de Castilla-Leon, con 21 municipios implicados. En el caso de Extremadura, las discutibles actuaciones urban&#237;sticas de Iberdrola se concentran en la expropiaci&#243;n. Los due&#241;os de esta inmensa finca extreme&#241;a fueron desinformados por la compa&#241;&#237;a el&#233;ctrica, que ha podido usar una sociedad instrumental para expropiar la tierra en contra de la voluntad de sus due&#241;os. Datos falseados Adem&#225;s, Iberdrola obtuvo la licencia de obras del Ayuntamiento de Usagre mediante falsedades en su solicitud y graves y reiteradas irregularidades administrativas en su tramitaci&#243;n. Estos hechos est&#225;n siendo investigados ya por el juzgado de Llerena a petici&#243;n de fiscal&#237;a. Asimismo, las licencias de obras del Proyecto N&#250;&#241;ez de Balboa se hallan recurridas en v&#237;a contencioso administrativa por varios propietarios afectados. La fiscal&#237;a provincial de Badajoz recibi&#243; procedente de la Fiscal&#237;a Anticorrupci&#243;n de Madrid una denuncia sobre hechos que pudieran ser constitutivos de infracci&#243;n penal. La fiscal&#237;a present&#243; una denuncia contra directivos de Iberdrola (Nicol&#225;s Ant&#243;n Garc&#237;a, apoderado de Iberdrola Renovables Energ&#237;a SA y apoderado de Proyecto N&#250;&#241;ez de Balboa SL) y Jos&#233; Gonz&#225;lez Bujanda, administrador mancomunado de Proyecto N&#250;&#241;ez de Balboa SL y apoderado de Iberdrola Renovables Energ&#237;a SA (este &#250;ltimo est&#225; citado en calidad de testigo no de imputado) y contra el exalcalde del ayuntamiento de la localidad de Usagre (Antonio Luna Gonz&#225;lez). La trama La compa&#241;&#237;a el&#233;ctrica adquiri&#243; la promotora a Eco-Energ&#237;as del Guadiana SA, propiedad a su vez de Jos&#233; Lu&#237;s Jol&#243; Mar&#237;n tambi&#233;n investigado. Eco-Energ&#237;as fue socia &#250;nica del Proyecto N&#250;&#241;ez de Balboa y le confi&#243; su propiedad para que pudiera promoverse la central fotovoltaica. Sin embargo, esta propiedad ha sido afectada y expropiada de forma irregular por no aceptar el trato de alquiler que Iberdrola quer&#237;a imponerle (600 euros/hect&#225;rea) a precios m&#225;s de dos veces por debajo del mercado (1.400 euros/hect&#225;rea). La fiscal&#237;a hace constar en su denuncia que el exalcalde de Usagre sab&#237;a al conceder licencia de obras que no se daban todos los requisitos legales, "vulnerando los derechos del propietario de los terrenos", dice la acusaci&#243;n. A estos derechos del propietario deb&#237;a sumarse el consentimiento de otro de los propietarios afectados, cuando la ley lo exige como es el caso. Camino de la expropiaci&#243;n Iberdrola alquil&#243; los terrenos de Natura M&#225;nager SL para obtener los permisos y autorizaciones para instalar la planta fotovoltaica; y cuando concret&#243; las condiciones del alquiler consigui&#243; estos permisos "no habiendo advertido al propietario de los terrenos, de que los tr&#225;mites de autorizaci&#243;n del proyecto posibilitaban su expropiaci&#243;n", dice el escrito de fiscal&#237;a. Con el arrendamiento en la mano, Iberdrola solo tuvo que esperar; y esper&#243; hasta el 10 de enero de 2019, fecha en la que se "firmaron las actas previas de ocupaci&#243;n de la finca" sin haber abonado hasta la fecha ni siquiera los da&#241;os y perjuicios por r&#225;pida ocupaci&#243;n. En la misma denuncia se pone de manifiesto que las obras de instalaci&#243;n de la central se realizan en terrenos clasificados como suelo no urbanizable, protegido, seg&#250;n se lee en el Informe T&#233;cnico Municipal. Propietario estafado La fiscal&#237;a considera que el propietario ha sido estafado y que Iberdrola ha incumplido adem&#225;s los tr&#225;mites que requiere una intervenci&#243;n urban&#237;stica como es la instalaci&#243;n de una planta fotovoltaica de gran tama&#241;o. La compa&#241;&#237;a habr&#237;a ocultado la implicaci&#243;n que tendr&#237;a para el propietario la legislaci&#243;n que regula los proyectos de generaci&#243;n y suministro el&#233;ctrico y que permitir&#237;an la expropiaci&#243;n de los terrenos afectados a precio de saldo. La multinacional se ha hecho con el control de la propiedad del terreno respaldada por la calificaci&#243;n de inter&#233;s p&#250;blico que tiene toda central de generaci&#243;n y distribuci&#243;n. Utiliz&#243; la cobertura que ofrece un sector regulado y estrat&#233;gico, como es el suministro de luz, para avanzar la instalaci&#243;n y disminuir el coste de la infraestructura. Nada para el territorio Los beneficios para el territorio han sido m&#237;nimos. En la etapa de promoci&#243;n, el Ayuntamiento de Usagre lleg&#243; a publicar en su Facebook un bando en el que informaba de la creaci&#243;n de 1.800 puestos de trabajo. Pero la realidad ha sido muy distinta: en la construcci&#243;n de la central han intervenido no m&#225;s de 150 personas de Usagre y alrededores, y el funcionamiento de la planta fotovoltaica N&#250;&#241;ez de Balboa no crear&#225; m&#225;s de diez empleos. Como ocurre con todas las empresas generadoras, el valor de la instalaci&#243;n ser&#225; evacuado por una l&#237;nea de alta tensi&#243;n sin que redunde ni un solo euro en beneficio del territorio, lo que contradice las promesas de enriquecimiento para la zona que argument&#243; Iberdrola en el momento de promover su nueva planta. Adem&#225;s, el municipio tambi&#233;n pierde por el lado tributario porque, para incentivar el uso de renovables, las administraciones locales exoneran un 95% del Impuesto de Construcciones que va unido a la licencia de obras.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/51/97/9/ignacio-sanchez-galan-iberdrola_3_390x207.jpeg" type="image/jpeg" length="121754" />
    </item>
    <item>
      <title>El BBVA subasta 5.000 millones de cr&#233;ditos impagados por menos de 250</title>
      <link>https://cronicaglobal.elespanol.com/business/bbva-subasta-creditos-impagados_293219_102.html</link>
      <pubDate>Sun, 17 Nov 2019 18:42:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bbva-subasta-creditos-impagados_293219_102.html</guid>
      <description>Deutsche Bank, Gescobro e Intrum pujar&#225;n este martes para hacerse finalmente con la megacartera de cr&#233;ditos impagados (NPLs, por sus siglas en ingl&#233;s) de BBVA de unos 5.000 millones de euros. El banco alem&#225;n, la filial del fondo estadounidense Cerberus y el fondo sueco Intrum son los finalistas en esta subasta por la cartera de dos paquetes de deuda unsecured de cr&#233;ditos impagados ligados al consumo y de pymes considerados de muy dif&#237;cil recuperaci&#243;n. En los &#250;ltimos d&#237;as, profesionales de las tres entidades han llevado a cabo la preceptiva due dilligence de estos activos en las oficinas de BBVA. Fuentes oficiales de Deutsche Bank, Gescobro, Intrum y BBVA consultadas prefirieron no hacer comentarios sobre esta operaci&#243;n, a la espera del martes. Deutsche Bank, favorito El banco alem&#225;n Deutsche Bank parte como "socio preferente" de la entidad presidida por Carlos Torres para esta operaci&#243;n, que ha suscitado "mucho inter&#233;s" en el sector. En este tipo de subastas, los compradores suelen pagar entre el 2% y el 5% del valor nominal por toda la cartera, seg&#250;n las fuentes del sector, por lo que BBVA podr&#237;a obtener entre 100 y 250 millones en la venta de estos pr&#233;stamos, que ya han sido provisionados. O sea, que el banco ha hecho cuentas de que los ha perdido en su totalidad. La entidad germana ya adquiri&#243; en 2014 otra cartera similar de cr&#233;ditos que daba por irrecuperables el BBVA con deudas judicializadas en su mayor parte, de unos 1.700 millones, con un descuento cercano al 97%, y podr&#237;a estar cerca de cerrar un nuevo acuerdo similar el martes, seg&#250;n las fuentes consultadas. 16.337 millones en pr&#233;stamos dudosos El banco azul puso a la venta este verano el mayor paquete de cr&#233;ditos fallidos del sector financiero espa&#241;ol, con la confianza de materializar la operaci&#243;n antes de final del a&#241;o y en un momento de oleada hist&#243;rica de este tipo de operaciones para sanear los balances. BBVA ten&#237;a m&#225;s de 16.337 millones en pr&#233;stamos dudosos a cierre del tercer trimestre, un 4% menos con respecto a septiembre de 2018. Los riesgos dudosos cayeron un 3,4% interanual en ese periodo principalmente por la venta de carteras de pr&#233;stamos en mora realizadas en Espa&#241;a. Se da la circunstancia de que la fecha de la puja final por esta cartera se ha fijado justo un d&#237;a antes de la celebraci&#243;n del Congreso Nacional de Cr&#233;dito CMS, de referencia en el sector. Acuerdos Deutsche Bank y Carval figuran entre los mayores compradores de pr&#233;stamos impagados en Espa&#241;a, con la adquisici&#243;n de 2.400 millones a Sabadell en 2018, solo por detr&#225;s de Cerberus, Lone Star, Axactor y el fondo canadiense CPPIB, seg&#250;n el &#250;ltimo informe anual de NPLs europeos de Debtwire. El pasado a&#241;o, Espa&#241;a fue el segundo mercado m&#225;s activo en Europa en pr&#233;stamos dudosos. Un total de 43.200 millones cambiaron de manos, a trav&#233;s 27 acuerdos, seg&#250;n ese informe, que asegura que tras 18 meses de ventas gigantes, los bancos espa&#241;oles ya han entrado en la &#250;ltima fase de limpieza de su balance. En este sentido, los primeros tres trimestres del a&#241;o han sido m&#225;s tranquilos en el mercado europeo de pr&#233;stamos que los mismos periodos en 2018 y 2017. Hasta septiembre pasado se cerraron 92 de estos acueros por un valor global de 67.900 millones de euros hasta septiembre, lejos del r&#233;cord de m&#225;s de 200.000 millones de 2018.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/13/0/exterior-ciudad-bbva-6-3_3_390x207.jpeg" type="image/jpeg" length="103166" />
    </item>
    <item>
      <title>El Corte Ingl&#233;s contratar&#225; a 9.000 personas para la campa&#241;a de Navidad</title>
      <link>https://cronicaglobal.elespanol.com/business/corte-ingles-contratara-9000-personas-campana-navidad_293363_102.html</link>
      <pubDate>Mon, 18 Nov 2019 12:47:48 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/corte-ingles-contratara-9000-personas-campana-navidad_293363_102.html</guid>
      <description>El Corte Ingl&#233;s incorporar&#225; para la campa&#241;a de Navidad a m&#225;s de 9.000 personas en sus centros. Seg&#250;n ha informado la compa&#241;&#237;a, se reforzar&#225;n puestos relacionados con la venta y la atenci&#243;n al cliente. El objetivo, seg&#250;n ha explicado la compa&#241;&#237;a, pasa por ofrecer "el mejor servicio y calidad que caracterizan a la compa&#241;&#237;a". As&#237;, las secciones que m&#225;s se reforzar&#225;n ser&#225;n aquellas m&#225;s habituales de la actividad comercial. Refuerzo de las &#225;reas comerciales En concreto, se reforzar&#225;n las &#225;reas de moda, complementos, hogar y decoraci&#243;n, electr&#243;nica, jugueter&#237;a, ocio, deportes, alimentaci&#243;n, as&#237; como en servicios especiales para estas fechas tan se&#241;aladas como el empaquetado de regalos. Para las incorporaciones, la empresa ha desarrollado un programa de formaci&#243;n a los nuevos empleados que les permitir&#225; adecuarse a las funciones de venta y atenci&#243;n al cliente que les sean encomendados.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/68/44/15/5/corteingles_3_390x207.jpeg" type="image/jpeg" length="98914" />
    </item>
    <item>
      <title>As&#237; es la campa&#241;a para recuperar la imagen de Barcelona tras los disturbios</title>
      <link>https://cronicaglobal.elespanol.com/business/campana-recuperar-imagen-barcelona_293351_102.html</link>
      <pubDate>Mon, 18 Nov 2019 12:26:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/campana-recuperar-imagen-barcelona_293351_102.html</guid>
      <description>Es la campa&#241;a para recuperar la imagen de Barcelona tras los fuertes disturbios acaecidos tras la sentencia condenatoria del proc&#233;s en Catalu&#241;a. Sector tur&#237;stico, comerciantes, Ayuntamiento y Generalitat han presentado hoy Barcelona, a city for sharing (Barcelona, una ciudad para compartir), con la que pretenden revivir la reputaci&#243;n de la ciudad condal. El primer teniente de alcalde, Jaume Collboni, ha avanzado que la acci&#243;n de marketing se dar&#225; a conocer a nivel internacional y en la red de AVE, donde se busca atraer de nuevo a los turistas nacionales, los que han estado m&#225;s expuestos a las im&#225;genes de la violencia provocada por los CDR y el Tsunami Democr&#224;tic en Catalu&#241;a. Por su parte, desde el consorcio Barcelona Turisme se ha destacado que la campa&#241;a, centrada en la promoci&#243;n internacional de la Navidad, busca "poner en valor el estilo de vida y potenciar el comercio, la gastronom&#237;a y la cultura de la capital catalana". &#191;C&#243;mo es la campa&#241;a? Con estos mimbres, las dos administraciones, la asociaci&#243;n comercial Barcelona Oberta y el veh&#237;culo de promoci&#243;n han perge&#241;ado una campa&#241;a que pivota sobre cuatro ejes. El primero es Barcelona shopping city, que aporta un listado tem&#225;tico de la red comercial de la ciudad condal. El segundo, llamado Disfruten de Barcelona, enlaza con la agenda cultural y de ocio de la segunda mayor ciudad espa&#241;ola. "Barcelona, a city for sharing" https://t.co/OFRJsIA0rz pic.twitter.com/L1gXShxYG0 &#8212; Barcelona Turisme (@BarcelonaTurism) November 18, 2019 Se fija tambi&#233;n la iniciativa de promoci&#243;n en los visitantes foodies, a los que trata de convencer con la acci&#243;n Sabores de Barcelona. Es aqu&#237; que Barcelona Turisme registra y ofrece las experiencias gastron&#243;micas, de enoturismo o las relacionadas con los cursos y talleres relacionados con la cultura del buen comer. Para el visitante m&#225;s activo, City for sharing piensa en Cosas que hacer, apartado-escaparate que muestra las actividades relacionadas con la industria vacacional. Ca&#237;da de turistas y caja La acci&#243;n de marketing conjunta se ha presentado semanas despu&#233;s de que gestores de alojamientos tur&#237;sticos y comerciantes alertaran del da&#241;o que est&#225;n provocando las protestas independentistas a la imagen de la ciudad. Estos &#250;ltimos, por ejemplo, advierten de que el gasto se ha desplomado un 30% como consecuencia del clima de "anormalidad" que reina en la ciudad. Se refieren, sobre todo, a los cortes de calles y a la pol&#233;mica acampada secesionista de la plaza Universidad. De hecho, las movilizaciones del nacionalismo radical catal&#225;n han impactado hasta en el alumbrado navide&#241;o. Lugares como la plaza Universidad, tomada a&#250;n por centenares de tiendas de campa&#241;a, no tendr&#225;n iluminaci&#243;n por fiestas --de momento-- hasta que los estudiantes se retiren del espacio. Lo mismo ocurrir&#225;, de momento, con la calle de Pelai, en la que no se colocar&#225;n luces por seguridad.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/66/23/2/barcelona-disturbios_3_390x207.jpeg" type="image/jpeg" length="96103" />
    </item>
    <item>
      <title>La 'start up' Verone cierra una ronda de financiaci&#243;n de 500.000 euros</title>
      <link>https://cronicaglobal.elespanol.com/business/start-up-verone-cierra-ronda-financiacion-500000-euros_293342_102.html</link>
      <pubDate>Mon, 18 Nov 2019 12:03:11 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/start-up-verone-cierra-ronda-financiacion-500000-euros_293342_102.html</guid>
      <description>La plataforma de alquiler de joyas por suscripci&#243;n, Verone, ha cerrado una ronda de financiaci&#243;n de 500.000 euros para iniciar su internacionalizaci&#243;n en 2020. La firma ha se&#241;alado en un comunicado que la operaci&#243;n ha sido liderada por el fondo espa&#241;ol Reus Capital Partners. Tambi&#233;n ha participado Tous, presente en el capital desde su fundaci&#243;n. El modelo de negocio de Verone se basa en combinar la joyer&#237;a tradicional con los nuevos h&#225;bitos de consumo. As&#237;, la plataforma ofrece la opci&#243;n de suscribirse para poder alquilar piezas de lujo, al tiempo que permite a los usuarios la compra de aquellos objetos que deseen con un descuento. Apertura de mercados Entre los inversores destacados, adem&#225;s de Reus Capital Partners y Tous, que refuerza su posici&#243;n como uno de los principales avaladores de la plataforma, han participado Carlos Blanco --Nuclio Venture Builder--, Daniel Romy --Media Digital Ventures-- y Telmo P&#233;rez --Acciona--. La ronda, seg&#250;n ha informado Verone, se destinar&#225; a la consolidaci&#243;n en Espa&#241;a y la apertura de los mercados alem&#225;n, franc&#233;s e italiano, donde el consumo del lujo es superior. "Era necesario estar en estos mercados lo antes posible y ser los primeros en introducir el concepto de suscripci&#243;n de joyas", ha detallado el CEO de la firma, Luis Feliu de la Pe&#241;a. Consumidor joven Verone se enfoca al consumidor m&#225;s joven, habituado a la inmediatez y las compras por internet. La plataforma ofrece tres tipos de suscripciones: casual, chic y priv&#233;, en funci&#243;n de las necesidades de los usuarios. La firma fue fundada por Feliu de la Pe&#241;a en 2018 y opera con 12 marcas entre las cuales se encuentran Tous, Luby &amp; Lemerald, Argyor, Cervera Barcelona o Bligli.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/44/35/58/7/verone-joyas_3_390x207.png" type="image/png" length="76259" />
    </item>
    <item>
      <title>Seraf&#237; del Arco asume m&#225;s responsabilidades en Nissan</title>
      <link>https://cronicaglobal.elespanol.com/business/serafi-arco-asume-responsabilidades-nissan_293330_102.html</link>
      <pubDate>Mon, 18 Nov 2019 11:29:49 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/serafi-arco-asume-responsabilidades-nissan_293330_102.html</guid>
      <description>Seraf&#237; del Arco ha sido nombrado este lunes responsable de Relaciones Institucionales de Nissan Motor Ib&#233;rica en Catalu&#241;a. El hasta ahora responsable de comunicaci&#243;n de la automovil&#237;stica en el pa&#237;s --responde de los centros de producci&#243;n en Barcelona, &#193;vila y Cantabria, que emplean a m&#225;s de 4.500 personas-- es promocionado de este modo dentro del grupo. La compa&#241;&#237;a explica que el cambio organizativo es con efectos inmediatos y tiene como objetivo "reforzar la presencia e influencia de Nissan en Catalu&#241;a" tras unos meses duros para el grupo. Los que han seguido al anuncio desde Jap&#243;n de un recorte de 12.500 empleos en todo el mundo y que ha disparado las alarmas por la continuidad de la factor&#237;a de la Zona Franca de Barcelona. Continuidad de la Zona Franca Por ahora, los empleados se han librado de la primera oleada de despidos gracias al Expediente de Regulaci&#243;n de Empleo (ERE) que se hab&#237;a aprobado con anterioridad. En cuanto al futuro, en la reciente visita de la consejera de Empresa, &#192;ngels Chac&#243;n (JxCat), en Jap&#243;n se ha manifestado que la reciente inversi&#243;n en mejorar las instalaciones destinadas a la pintura son el principal aval de que Nissan seguir&#225; en la capital catalana. Vista ae&#769;rea Planta Nissan Zona Franca de Barcelona / EUROPA PRESS Del Arco deber&#225; "consolidar" los contactos con todos los "p&#250;blicos vinculados con la compa&#241;&#237;a". Tanto los representantes p&#250;blicos como los miembros del "ecosistema de innovaci&#243;n" con el que colabora la automovil&#237;stica. Organizaci&#243;n interna Reportar&#225; al director de Relaciones Externas de Nissan Europa, Richard Gard. En la delegaci&#243;n espa&#241;ola, trabajar&#225; codo con codo con el responsable de Relaciones Externas y Asuntos Gubernamentales de Nissan en Espa&#241;a, Juan Luis Pla, radicado en las instalaciones del grupo en Madrid. Del Arco (1972) aterriz&#243; en el grupo hace un a&#241;o. Seg&#250;n Gard, tras 12 meses en los que ha se ha encargado de la comunicaci&#243;n es el momento de una "nueva oportunidad para reforzar las relaciones con el tejido socioecon&#243;mico catal&#225;n".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/65/73/1/seafi-del-arco-nissan_3_390x207.jpeg" type="image/jpeg" length="89934" />
    </item>
    <item>
      <title>La bombona de butano subir&#225; casi un 5% a partir del martes</title>
      <link>https://cronicaglobal.elespanol.com/business/bombona-butano-subira-5-martes_293315_102.html</link>
      <pubDate>Mon, 18 Nov 2019 11:03:28 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bombona-butano-subira-5-martes_293315_102.html</guid>
      <description>La bombona de butano de 12,5 kilos se encarecer&#225; un 4,86% a partir del pr&#243;ximo martes. As&#237;, pasar&#225; de los 12,15 euros actuales a los 12,74, seg&#250;n la resoluci&#243;n publicada este lunes en el Bolet&#237;n Oficial del Estado (BOE). La subida ser&#225; la primera del precio de la bombona desde 2019, despu&#233;s de que a lo largo de este a&#241;o se hubieran encadenado cinco bajadas consecutivas. El incremento atiende a la subida de la cotizaci&#243;n internacional de la materia prima (35,3%), as&#237; como de los fletes (5,3%), y a la depreciaci&#243;n del euro frente al d&#243;lar (0,6%) con respecto al bimestre anterior. Ocho millones de usuarios en Espa&#241;a El precio regulado afecta a las bombonas de butano que m&#225;s com&#250;nmente utilizan los hogares, envases con carga igual o superior a ocho kilogramos e inferior a 20 kilos. Cerca de ocho millones de personas utilizan la bombona de butano en Espa&#241;a. Los precios del GLP canalizado registraran un encarecimiento en su factura despu&#233;s de impuestos de un 4,8% respecto a los precios en vigor. Este incremento se debe a la subida respecto al mes anterior de la cotizaci&#243;n internacional del propano (11,3%) y del butano (10,8%), as&#237; como del incremento de precio de los fletes (14,9%). A partir de este martes, el t&#233;rmino variable de la tarifa de venta del GLP por canalizaci&#243;n para usuarios finales, antes de impuestos, tendr&#225; un valor de 72 c&#233;ntimos de euro por kilogramo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/65/03/2/europapress-2287550-camio-n-cargado-con-varias-bombonas-de-butano_3_390x207.jpeg" type="image/jpeg" length="144268" />
    </item>
    <item>
      <title>Mat&#237;as Carnero renovar&#225; en la c&#250;pula de UGT en Seat</title>
      <link>https://cronicaglobal.elespanol.com/business/matias-carnero-renueva-cupula-ugt-seat_292940_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/matias-carnero-renueva-cupula-ugt-seat_292940_102.html</guid>
      <description>Mat&#237;as Carnero conseguir&#225; el pr&#243;ximo s&#225;bado, 23 de noviembre, ser proclamado durante otros cuatro a&#241;os secretario general de UGT de Catalu&#241;a en Seat. Lo har&#225; sin oposici&#243;n en la secci&#243;n sindical y ocho meses despu&#233;s de conseguir la presidencia del comit&#233; de empresa de la automovil&#237;stica por tercera ocasi&#243;n con mayor&#237;a absoluta. Consolidar&#225; de este modo una trayectoria por ahora sin precedentes en el grupo. Ingres&#243; en el mismo como operario de montaje en las instalaciones de la Zona Franca en 1987 y tres a&#241;os despu&#233;s fue elegido delegado sindical. Es el m&#225;ximo representante de los trabajadores desde 1999, aunque no fue hasta 2003 cuando tambi&#233;n asumi&#243; el cargo m&#225;s importante que eligen los militantes de UGT en la factor&#237;a. Su poder nunca le ha sido contestado desde entonces. Comit&#233; ejecutivo de Seat Carnero no se limita s&#243;lo a atender las demandas laborales de los trabajadores o a negociar sus condiciones con la direcci&#243;n. Se debe tener en cuenta que Seat es una empresa alemana y que la tradici&#243;n sindical de los grupos germanos es muy diferente a la de las empresas espa&#241;olas. De entrada, el presidente del comit&#233; de empresa es otra de las voces que forma parte del comit&#233; ejecutivo del grupo. De hecho, es una de las personas con una trayectoria m&#225;s larga en el mismo que est&#225; en la c&#250;pula. Por lo que est&#225; implicado y es corresponsable de todas las decisiones que se toman en este &#243;rgano directivo, tanto las que son positivas para los trabajadores como las m&#225;s traum&#225;ticas, como los ajustes laborales. Un empleado en la l&#237;nea de montaje de Seat en Martorell Papel en Volkswagen La situaci&#243;n de la marca automovil&#237;stica en los &#250;ltimos a&#241;os ha propiciado que las buenas noticias sean mayor&#237;a. Las tensiones que han podido existir en el grupo han estado m&#225;s vinculadas a la situaci&#243;n pol&#237;tica de Catalu&#241;a, con episodios como valorar si se deb&#237;a mover la sede social fuera de la comunidad en 2017, o las actuales consecuencias del bloqueo de infraestructuras de las protestas independentistas. El presidente del comit&#233; de empresa de Seat Martorell, adem&#225;s, tiene asegurada una silla en el comit&#233; europeo mundial del grupo Volskwagen, y es el &#250;nico sindicalista espa&#241;ol que se sienta en otro &#243;rgano directivo del gigante del motor, la presidencia del comit&#233; mundial. Por lo que est&#225; implicado del mismo modo en las decisiones que toma el consorcio. M&#225;s trabajo para Martorell Carnero asegura que el principal reto actual es conseguir que Volkswagen incremente la carga de trabajo en la sede central de Seat, situada en Martorell. El grupo est&#225; inmerso en una nueva ronda de asignaciones en el que se pelea porque la f&#225;brica catalana gane m&#225;s negocio. Todo ello, de forma paralela a la presidencia de UGT de Catalu&#241;a. El l&#237;der sindical de la automovil&#237;stica asumi&#243; el cargo institucional hace cuatro a&#241;os. El pr&#243;ximo septiembre se renueva la c&#250;pula del sindicato catal&#225;n. Se da por sentado que Carnero tendr&#225; un papel activo en la renovaci&#243;n y continuar&#225; en el cargo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/54/50/2/matias-carnero-seat_3_390x207.jpeg" type="image/jpeg" length="72347" />
    </item>
    <item>
      <title>El juez imputa a Iberdrola por estafa en su planta fotovoltaica de Badajoz</title>
      <link>https://cronicaglobal.elespanol.com/business/iberdrola-imputada-estafa-fotovoltaica_292883_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/iberdrola-imputada-estafa-fotovoltaica_292883_102.html</guid>
      <description>El juez imputa a la compa&#241;&#237;a el&#233;ctrica Iberdrola por varios delitos graves en la instalaci&#243;n de una central fotovoltaica en Extremadura, proyectada como la m&#225;s grande de Europa y situada en el municipio de Usagre (Badajoz). Iberdrola habr&#237;a expropiado de forma irregular una finca de m&#225;s de 500 hect&#225;reas donde ha colocado el grueso las placas fotovoltaicas, afectando adem&#225;s una zona de acu&#237;feros y yacimientos arqueol&#243;gicos protegidos. El juez imputa a Iberdrola por estafa en su planta fotovoltaica de Badajoz / CG La denuncia de la fiscal&#237;a contra la promotora de la central fotovoltaica, que tiene previsto entrar en funcionamiento en 2020, ha sido admitida a tr&#225;mite. Esta promotora es propiedad de la mercantil Proyecto N&#250;&#241;ez de Balboa SL, sociedad vehicular de Iberdrola Renovables Energ&#237;a SA. La investigaci&#243;n ya en marcha contempla los presuntos delitos de prevaricaci&#243;n urban&#237;stica, estafa, tr&#225;fico de influencia y corrupci&#243;n en los negocios. El exalcalde de Usagre habr&#237;a podido favorecer a la promotora de la planta fotovoltaica en la concesi&#243;n de la licencia de obras. Como 1.000 campos de f&#250;tbol La nueva planta de Iberdrola tiene una extensi&#243;n de m&#225;s de 1.000 campos de f&#250;tbol con una potencia instalada de 500 megavatios. El proyecto ya terminado puede convertirse en un callej&#243;n sin salida para Ignacio S&#225;nchez Gal&#225;n, presidente de Iberdrola, como ya ocurriera con las centrales e&#243;licas de Castilla-Leon, con 21 municipios implicados. En el caso de Extremadura, las discutibles actuaciones urban&#237;sticas de Iberdrola se concentran en la expropiaci&#243;n. Los due&#241;os de esta inmensa finca extreme&#241;a fueron desinformados por la compa&#241;&#237;a el&#233;ctrica, que ha podido usar una sociedad instrumental para expropiar la tierra en contra de la voluntad de sus due&#241;os. Datos falseados Adem&#225;s, Iberdrola obtuvo la licencia de obras del Ayuntamiento de Usagre mediante falsedades en su solicitud y graves y reiteradas irregularidades administrativas en su tramitaci&#243;n. Estos hechos est&#225;n siendo investigados ya por el juzgado de Llerena a petici&#243;n de fiscal&#237;a. Asimismo, las licencias de obras del Proyecto N&#250;&#241;ez de Balboa se hallan recurridas en v&#237;a contencioso administrativa por varios propietarios afectados. La fiscal&#237;a provincial de Badajoz recibi&#243; procedente de la Fiscal&#237;a Anticorrupci&#243;n de Madrid una denuncia sobre hechos que pudieran ser constitutivos de infracci&#243;n penal. La fiscal&#237;a present&#243; una denuncia contra directivos de Iberdrola (Nicol&#225;s Ant&#243;n Garc&#237;a, apoderado de Iberdrola Renovables Energ&#237;a SA y apoderado de Proyecto N&#250;&#241;ez de Balboa SL) y Jos&#233; Gonz&#225;lez Bujanda, administrador mancomunado de Proyecto N&#250;&#241;ez de Balboa SL y apoderado de Iberdrola Renovables Energ&#237;a SA (este &#250;ltimo est&#225; citado en calidad de testigo no de imputado) y contra el exalcalde del ayuntamiento de la localidad de Usagre (Antonio Luna Gonz&#225;lez). La trama La compa&#241;&#237;a el&#233;ctrica adquiri&#243; la promotora a Eco-Energ&#237;as del Guadiana SA, propiedad a su vez de Jos&#233; Lu&#237;s Jol&#243; Mar&#237;n tambi&#233;n investigado. Eco-Energ&#237;as fue socia &#250;nica del Proyecto N&#250;&#241;ez de Balboa y le confi&#243; su propiedad para que pudiera promoverse la central fotovoltaica. Sin embargo, esta propiedad ha sido afectada y expropiada de forma irregular por no aceptar el trato de alquiler que Iberdrola quer&#237;a imponerle (600 euros/hect&#225;rea) a precios m&#225;s de dos veces por debajo del mercado (1.400 euros/hect&#225;rea). La fiscal&#237;a hace constar en su denuncia que el exalcalde de Usagre sab&#237;a al conceder licencia de obras que no se daban todos los requisitos legales, "vulnerando los derechos del propietario de los terrenos", dice la acusaci&#243;n. A estos derechos del propietario deb&#237;a sumarse el consentimiento de otro de los propietarios afectados, cuando la ley lo exige como es el caso. Camino de la expropiaci&#243;n Iberdrola alquil&#243; los terrenos de Natura M&#225;nager SL para obtener los permisos y autorizaciones para instalar la planta fotovoltaica; y cuando concret&#243; las condiciones del alquiler consigui&#243; estos permisos "no habiendo advertido al propietario de los terrenos, de que los tr&#225;mites de autorizaci&#243;n del proyecto posibilitaban su expropiaci&#243;n", dice el escrito de fiscal&#237;a. Con el arrendamiento en la mano, Iberdrola solo tuvo que esperar; y esper&#243; hasta el 10 de enero de 2019, fecha en la que se "firmaron las actas previas de ocupaci&#243;n de la finca" sin haber abonado hasta la fecha ni siquiera los da&#241;os y perjuicios por r&#225;pida ocupaci&#243;n. En la misma denuncia se pone de manifiesto que las obras de instalaci&#243;n de la central se realizan en terrenos clasificados como suelo no urbanizable, protegido, seg&#250;n se lee en el Informe T&#233;cnico Municipal. Propietario estafado La fiscal&#237;a considera que el propietario ha sido estafado y que Iberdrola ha incumplido adem&#225;s los tr&#225;mites que requiere una intervenci&#243;n urban&#237;stica como es la instalaci&#243;n de una planta fotovoltaica de gran tama&#241;o. La compa&#241;&#237;a habr&#237;a ocultado la implicaci&#243;n que tendr&#237;a para el propietario la legislaci&#243;n que regula los proyectos de generaci&#243;n y suministro el&#233;ctrico y que permitir&#237;an la expropiaci&#243;n de los terrenos afectados a precio de saldo. La multinacional se ha hecho con el control de la propiedad del terreno respaldada por la calificaci&#243;n de inter&#233;s p&#250;blico que tiene toda central de generaci&#243;n y distribuci&#243;n. Utiliz&#243; la cobertura que ofrece un sector regulado y estrat&#233;gico, como es el suministro de luz, para avanzar la instalaci&#243;n y disminuir el coste de la infraestructura. Nada para el territorio Los beneficios para el territorio han sido m&#237;nimos. En la etapa de promoci&#243;n, el Ayuntamiento de Usagre lleg&#243; a publicar en su Facebook un bando en el que informaba de la creaci&#243;n de 1.800 puestos de trabajo. Pero la realidad ha sido muy distinta: en la construcci&#243;n de la central han intervenido no m&#225;s de 150 personas de Usagre y alrededores, y el funcionamiento de la planta fotovoltaica N&#250;&#241;ez de Balboa no crear&#225; m&#225;s de diez empleos. Como ocurre con todas las empresas generadoras, el valor de la instalaci&#243;n ser&#225; evacuado por una l&#237;nea de alta tensi&#243;n sin que redunde ni un solo euro en beneficio del territorio, lo que contradice las promesas de enriquecimiento para la zona que argument&#243; Iberdrola en el momento de promover su nueva planta. Adem&#225;s, el municipio tambi&#233;n pierde por el lado tributario porque, para incentivar el uso de renovables, las administraciones locales exoneran un 95% del Impuesto de Construcciones que va unido a la licencia de obras.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/51/97/9/ignacio-sanchez-galan-iberdrola_3_390x207.jpeg" type="image/jpeg" length="121754" />
    </item>
    </negocios>