<ultimas_noticias><item>
<title>River gan&#243; y jugar&#225; la final ante Central C&#243;rdoba</title>
<link>/notas/201911/408528-river-busca-la-final-de-la-copa-argentina-ante-estudiantes-de-buenos-aires.html</link>
<author />
<description>El "Millonario" venci&#243; por 2 a 0 a Estudiantes de Buenos Aires, y accedi&#243; a la final de la Copa Argentina. Pinola y Palacios marcaron para el conjutno del Gallardo.</description>
<pubDate>Thu, 14 Nov 2019 23:10:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dce085f31173.jpg" length="84365" type="image/jpeg" />
</item>
<item>
<title>Faurie dijo que los periodistas argentinos en Bolivia "est&#225;n a resguardo"</title>
<link>/notas/201911/408867-jorge-faurie-cancilleria-argentina-periodistas-agresiones-bolivia.html</link>
<author />
<description>"Todos los equipos de los diferentes medios de comunicaci&#243;n que estaban cubriendo los acontecimientos en Bolivia est&#225;n a resguardo, en un lugar apropiado", dijo el canciller.</description>
<pubDate>Thu, 14 Nov 2019 22:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dca8a5975364.jpg" length="308508" type="image/jpeg" />
</item>
<item>
<title>Suman 22 los muertos durante las protestas chilenas</title>
<link>/notas/201911/408861-suman-22-los-muertos-durante-las-protestas-chilenas.html</link>
<author />
<description>La cifra de muertos durante las protestas, que ya llevan cuatro semanas, asciende a 22, entre ellos seis extranjeros, inform&#243; este jueves el Gobierno.

	 
</description>
<pubDate>Thu, 14 Nov 2019 22:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5dae12e02b095.jpg" length="221831" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez particip&#243; de la presentaci&#243;n del libro "Somos Bel&#233;n" sobre el derecho al aborto</title>
<link>/notas/201911/408864-alberto-fernandez-participo-de-la-presentacion-del-libro-somos-belen-sobre-el-derecho-al-aborto.html</link>
<author />
<description>El presidente electo dijo que "avala todo lo que se est&#225; pidiendo ac&#225;" en referencia a los c&#225;nticos del p&#250;blico que ped&#237;a "aborto legal".</description>
<pubDate>Thu, 14 Nov 2019 22:40:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dce07d4ef809.jpg" length="245650" type="image/jpeg" />
</item>
<item>
<title>Jazz latino y feminismo: la declaraci&#243;n de indentidad en la noche de apertura</title>
<link>/notas/201911/408855-festival-jazz-usina-del-arte.html</link>
<author />
<description>En el Auditorio de la Usina del Arte se celebra el Festival Internacional de Jazz de Buenos Aires, con una inauguraci&#243;n que tuvo gui&#241;o a la vertiente latina de esa especie musical.</description>
<pubDate>Thu, 14 Nov 2019 22:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dce0301d4f08.jpg" length="74442" type="image/jpeg" />
</item>
<item>
<title>Andr&#233;s Calamaro ya gan&#243; dos Premios Gramy Latino en la apertura de la noche</title>
<link>/notas/201911/408852-premios-gramy-latino-musica-andres-calamaro.html</link>
<author />
<description>El m&#250;sico argentino fue distinguido en la categor&#237;a "Mejor album pop rock" por su disco "Cargar la suerte" y en "Mejor Canci&#243;n de Rock" por "Verdades Afiladas".</description>
<pubDate>Thu, 14 Nov 2019 22:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/10/580b37195ae13.jpg" length="56830" type="image/jpeg" />
</item>
<item>
<title>La Asamblea Legislativa, el &#250;ltimo basti&#243;n de resistencia del MAS en el Estado boliviano </title>
<link>/notas/201911/408744-la-asamblea-legislativa-el-ultimo-bastion-de-resistencia-del-mas-en-el-estado-boliviano.html</link>
<author>Mar&#237;a Laura Carpineta</author>
<description>Mientras en la sede de gobierno, la presidenta interina autoproclamada Jeanine &#193;&#241;ez se apuraba por normalizar su poder, a solo 100 metros de all&#237;, en la Asamblea Legislativa (parlamento), diputados y senadores del partido del exiliado Evo Morales trabajaban este jueves contra reloj para recuperar el control del Poder Legislativo y resistir a lo que consideran un golpe de estado.</description>
<pubDate>Thu, 14 Nov 2019 21:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcdab8397c02.jpg" length="514869" type="image/jpeg" />
</item>
<item>
<title>Protestas masivas, creciente militarizaci&#243;n y una pacificaci&#243;n que no llega en La Paz</title>
<link>/notas/201911/408843-protestas-masivas-creciente-militarizacion-y-una-pacificacion-que-no-llega-en-la-paz.html</link>
<author>Enviada especial</author>
<description>La tensi&#243;n sigui&#243; escalando, con La Paz cada vez m&#225;s militarizada alrededor de la sede del gobierno y el parlamento, y constantes protestas masivas que bajan desde El Alto para pedir la renuncia de la presidenta interina autoproclamada, Jeanine &#193;&#241;ez, quien anunci&#243; que el exiliado Evo Morales no podr&#225; ser candidato en las pr&#243;ximas elecciones.</description>
<pubDate>Thu, 14 Nov 2019 21:10:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcdd69ca8ddb.jpg" length="336804" type="image/jpeg" />
</item>
<item>
<title>Fern&#225;ndez se reuni&#243; con legisladores porte&#241;os actuales y electos del Frente de Todos</title>
<link>/notas/201911/408849-alberto-fernandez-presidente-electo-legisladores-frente-de-todos.html</link>
<author />
<description>El futuro presidente Alberto Fern&#225;ndez se reuni&#243; con diputados actuales y electos del Frente de Todos en la Legislatura porte&#241;a para "coordinar el trabajo de 2020" en ese cuerpo parlamentario.</description>
<pubDate>Thu, 14 Nov 2019 21:02:00 -0300</pubDate>
</item>
<item>
<title>Cornejo cuestiona la continuidad de Negri al frente del bloque radical y hay riesgo de ruptura</title>
<link>/notas/201911/408846-cornejo-cuestiona-la-continuidad-de-negri-al-frente-del-bloque-radical-y-hay-riesgo-de-ruptura.html</link>
<author />
<description>El gobernador de Mendoza, diputado nacional electo y presidente de la UCR,  habr&#237;a amenazado con romper la bancada, llev&#225;ndose consigo una docena de integrantes.</description>
<pubDate>Thu, 14 Nov 2019 20:41:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bc9d3b157b43.jpg" length="111976" type="image/jpeg" />
</item>
<item>
<title>Un teniente que combati&#243; en Monte Longdon es el identificado 115 en Malvinas</title>
<link>/notas/201911/408651-un-teniente-que-combatio-en-monte-longdon-es-el-identificado-115-en-malvinas.html</link>
<author />
<description>Un teniente post mortem, nacido en la ciudad de Buenos Aires y que muri&#243; acribillado por los ingleses en el combate de Monte Longdon mientras intentaba socorrer a un soldado herido de su regimiento, se convirti&#243; hoy en el soldado n&#250;mero 115 que logr&#243; ser identificado en el cementerio de Darwin, en el marco del Plan Humanitario Malvinas.</description>
<pubDate>Thu, 14 Nov 2019 20:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd76736043d.jpg" length="29270" type="image/jpeg" />
</item>
<item>
<title>Saqueos, heridos y detenidos, al conmemorarse el asesinato de un comunero mapuche</title>
<link>/notas/201911/408858-saqueos-heridos-y-detenidos-en-chile-al-conmemorarse-el-asesinato-de-un-comunero-mapuche.html</link>
<author />
<description>En Santiago y otras ciudades se registraron enfrentamientos entre grupos de manifestantes encapuchados y efectivos de las Fuerzas Especiales.&lt;br /&gt;
</description>
<pubDate>Thu, 14 Nov 2019 20:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/02/5a81d4ad75a4b.jpg" length="229718" type="image/jpeg" />
</item>
<item>
<title>Canciller&#237;a pidi&#243; a las autoridades de Bolivia "velar por la seguridad" de periodistas argentinos</title>
<link>/notas/201911/408837-cancilleria-argentina-bolivia-seguridad-periodistas-argentinos.html</link>
<author />
<description>"El Consulado General de Argentina en La Paz ya tom&#243; contacto con los periodistas argentinos a ra&#237;z de las situaciones de violencia a las que fueron sometidos", indic&#243; el ministerio de Relaciones Exteriores.</description>
<pubDate>Thu, 14 Nov 2019 20:16:00 -0300</pubDate>
</item>
<item>
<title>Los 44 h&#233;roes del ARA San Juan</title>
<link>/notas/201911/408834-los-44-heroes-del-ara-san-juan.html</link>
<author />
<description>A las 7.30 horas del mi&#233;rcoles 15 de noviembre de 2017 se registr&#243; el &#250;ltimo contacto con el ARA San Juan, que navegaba en el Mar Argentino, desde Ushuaia hacia la Base Naval de Mar del Plata. A dos a&#241;os de aquella tragedia que conmovi&#243; al mundo, este homenaje a los 44 tripulantes del submarino que yace a 907 metros de profundidad y a unos 600 kil&#243;metros de Comodoro Rivadavia.</description>
<pubDate>Thu, 14 Nov 2019 20:01:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bec4e6b08f79.jpg" length="164221" type="image/jpeg" />
</item>
<item>
<title>Urtubey prorrog&#243; por un a&#241;o la emergencia econ&#243;mica en la provincia</title>
<link>/notas/201911/408840-urtubey-prorrogo-por-un-ano-la-emergencia-economica-en-salta.html</link>
<author />
<description>Mediante el decreto de necesidad y urgencia 1612, publicado este jueves en el Bolet&#237;n Oficial, el gobernador prorrog&#243; por un a&#241;o la declaraci&#243;n de Emergencia Econ&#243;mica y Administrativa como fue sancionada la Ley en marzo de 1990.</description>
<pubDate>Thu, 14 Nov 2019 19:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/02/5c77bb2d8c268.jpg" length="263194" type="image/jpeg" />
</item>
<item>
<title>El "Almirante Ir&#237;zar" zarp&#243; hacia las 13 bases argentinas en la Ant&#225;rtida</title>
<link>/notas/201911/408831-el-almirante-irizar-zarpo-hacia-las-13-bases-argentinas-en-la-antartida.html</link>
<author />
<description>El buque zarp&#243; desde el puerto de la ciudad de Buenos Aires rumbo al puerto de la ciudad fueguina de Ushuaia, para completar el primer tramo de navegaci&#243;n de la Campa&#241;a Ant&#225;rtica de Verano (CAV) 2019-2020.</description>
<pubDate>Thu, 14 Nov 2019 19:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcddadec283e.jpg" length="166383" type="image/jpeg" />
</item>
<item>
<title>&#193;spera negociaci&#243;n entre los pol&#237;ticos para la reforma de la Constituci&#243;n</title>
<link>/notas/201911/408828-spera-negociacion-entre-los-politicos-para-la-reforma-de-la-constitucion-chilena.html</link>
<author />
<description>El eje de la discusi&#243;n, aceptada por los pol&#237;ticos es la necesidad de la reforma para aplacar las protestas adem&#225;s del mecanismo que se emplear&#225; para modificar los textos constitucionales.&lt;br /&gt;
</description>
<pubDate>Thu, 14 Nov 2019 19:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2015/01/54ca4fcbaea8f.jpg" length="354333" type="image/jpeg" />
</item>
<item>
<title>Central C&#243;rdoba gan&#243; y es uno de los finalistas de la Copa</title>
<link>/notas/201911/408534-lanus-y-central-cordoba-definen-en-la-rioja-al-otro-finalista-de-la-copa-argentina.html</link>
<author />
<description>El conjunto de Santiago del Estero venci&#243; por 1 a 0 a Lan&#250;s, con un gol de  Cristian Vega a los 9 minutos del segundo tiempo.</description>
<pubDate>Thu, 14 Nov 2019 19:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc58c9bb2e5e.jpg" length="252301" type="image/jpeg" />
</item>
<item>
<title>Amenazas del gobierno interino a la prensa y agresiones a periodistas argentinos</title>
<link>/notas/201911/408825-amenazas-del-gobierno-interino-a-la-prensa-y-agresiones-a-periodistas-argentinos-en-bolivia.html</link>
<author>Enviada especial</author>
<description>La ministra de Comunicaci&#243;n de Bolivia, Roxana Liz&#225;rraga, amenaz&#243; a la prensa boliviana e internacional con acusarla de sedici&#243;n "si no cumplen con su trabajo" y poco despu&#233;s trabajadores de prensa de los canales argentinos TN, Cr&#243;nica TV y Telef&#233; fueron perseguidos por las calles de La Paz por manifestantes que apoyan al gobierno interino.</description>
<pubDate>Thu, 14 Nov 2019 19:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc0483500ec3.jpg" length="527674" type="image/jpeg" />
</item>
<item>
<title>Fern&#225;ndez apoy&#243; en Montevideo al Frente Amplio</title>
<link>/notas/201911/408573-alberto-fernandez-viaja-a-apoyar-al-candidato-presidencial-del-frente-amplio.html</link>
<author />
<description>El presidente electo viaj&#243; a la capital uruguaya para respaldar al candidato de ese espacio, Daniel Mart&#237;nez, en el balotaje del domingo 24 de este mes.</description>
<pubDate>Thu, 14 Nov 2019 19:05:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd7985521b3.jpg" length="551850" type="image/jpeg" />
</item>
<item>
<title>Rosal&#237;a, la gran ganadora, en una noche en la que se destac&#243; Calamaro</title>
<link>/notas/201911/408870-rosalia-la-gran-ganadora-de-los-grammy-latino-en-una-noche-en-la-que-tambien-se-destaco-calamaro.html</link>
<author />
<description>La espa&#241;ola consigui&#243; cinco estatuillas por su elogiado disco &amp;amp;ldquo;El Mal querer&amp;amp;rdquo; donde fusiona acertadamente el flamenco con la m&#250;sica urbana y la electr&#243;nica.</description>
<pubDate>Fri, 15 Nov 2019 07:12:00 -0300</pubDate>
</item>
<item>
<title>Argentina, con el regreso de Messi, juega el cl&#225;sico ante Brasil en Riad</title>
<link>/notas/201911/408876-argentina-con-el-regreso-de-lionel-messi-juega-el-clasico-ante-brasil-en-riad.html</link>
<author />
<description>El partido se jugar&#225; en el King Saud University Stadium, desde las 14 de la Argentina y contar&#225; con el regreso de el capit&#225;n tras cumplir con la suspensi&#243;n impuesta por la Conmebol.</description>
<pubDate>Fri, 15 Nov 2019 07:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/59a800474fb40.jpg" length="47194" type="image/jpeg" />
</item>
<item>
<title>Enzo P&#233;rez sufri&#243; un esguince en el hombro izquierdo y prendi&#243; las alarmas</title>
<link>/notas/201911/408873-enzo-perez-sufrio-un-esguince-en-el-hombro-izquierdo-y-prendio-las-alarmas-para-la-final-de-la-copa.html</link>
<author />
<description>El volante se lesion&#243; y encendi&#243; las alarmas de cara a la final de la Copa Libertadores ante Flamengo, el 23 de noviembre.</description>
<pubDate>Fri, 15 Nov 2019 07:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/12/5a297ce62ad9b.jpg" length="24268" type="image/jpeg" />
</item>
<item>
<title>Evo Morales dijo que "por ahora" no se ve de vuelta en la presidencia</title>
<link>/notas/201911/408882-bolivia-evo-morales-golpe-estado-presidencia.html</link>
<author />
<description>El ex presidente indic&#243; desde el el exilio en M&#233;xico que su pa&#237;s se encuentra "en la etapa de recuperar la democracia y vencer a la dictadura".</description>
<pubDate>Fri, 15 Nov 2019 08:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd2d52bc154.jpg" length="264609" type="image/jpeg" />
</item>
<item>
<title>Acuerdo pol&#237;tico para cambiar la Constituci&#243;n y aplacar las protestas</title>
<link>/notas/201911/408891-chile-reforma-constitucion-acuerdo-pinera-oposicion.html</link>
<author />
<description>El gobierno y la oposici&#243;n consensuaron una hoja de ruta para convocar a un plebiscito que preguntar&#225; a la ciudadan&#237;a si quiere una nueva Carta Magna.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 08:27:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5db458032e4ef.jpg" length="125365" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez desminti&#243; haber acordado la suba con el Gobierno</title>
<link>/notas/201911/408885-slberto-fernandez-suba-combustibles-desmentida-bullrich.html</link>
<author />
<description>El presidente electo sali&#243; al cruce de las declaraciones de la ministra de Seguridad, Patricia Bullrich, respecto de que el incremento fue consensuado entre el gobierno saliente y el que asumir&#225; el 10 de diciembre.</description>
<pubDate>Fri, 15 Nov 2019 08:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc1de6a1147b.jpg" length="58507" type="image/jpeg" />
</item>
<item>
<title>Brasil y M&#233;xico jugar&#225;n la final del Mundial Sub-17</title>
<link>/notas/201911/408879-brasil-y-mexico-jugaran-la-final-del-mundial-sub-17-de-futbol.html</link>
<author />
<description>Superaron anoche respectivamente en las semifinales a Francia y Holanda. Ser&#225; la misma final que jugaron en el Mundial de 2005 en Per&#250; y que ganaron los norteamericanos.</description>
<pubDate>Fri, 15 Nov 2019 08:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dce88d684224.jpg" length="74854" type="image/jpeg" />
</item>
<item>
<title>Organismos de derechos humanos convocan para denunciar violaciones</title>
<link>/notas/201911/408897-bolivia-violaciones-derechos-humanos-organismos-denuncias-evo-morales.html</link>
<author />
<description>Organismos argentinos realizar&#225;n una conferencia en la sede central de Abuelas de Plaza de Mayo para denunciar violaciones "tras la usurpaci&#243;n del poder con un golpe de Estado".</description>
<pubDate>Fri, 15 Nov 2019 08:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc93ee73e06c.jpg" length="438049" type="image/jpeg" />
</item>
<item>
<title>Bullrich: "Los periodistas argentinos ya est&#225;n en el aeropuerto para regresar"</title>
<link>/notas/201911/408894-bolivia-evo-morales-periodistas-agredidos-golpe-estado-violencia-anez.html</link>
<author />
<description>La ministra de Seguridad inform&#243; que los comunicadores agredidos est&#225;n a salvo tras ser "evacuados" por oficiales del grupo Alacr&#225;n de la Gendarmer&#237;a.</description>
<pubDate>Fri, 15 Nov 2019 08:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcab47800af2.jpg" length="110552" type="image/jpeg" />
</item>
<item>
<title>Johnson asegura que el pa&#237;s se ir&#225; de la Uni&#243;n Europea el 31 de enero</title>
<link>/notas/201911/408888-johnson-asegura-que-estaran-fuera-de-la-union-europea-el-31-de-enero.html</link>
<author />
<description>Reino Unido estar&#225; "fuera" de la UE y esto "es lo m&#225;s importante", dijo el primer ministro brit&#225;nico y se mostr&#243; determinado a alcanzar una nueva relaci&#243;n comercial con ese bloque.</description>
<pubDate>Fri, 15 Nov 2019 08:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7a56634e6f6.jpg" length="35494" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez se re&#250;ne con Tinelli por el plan de lucha contra el hambre</title>
<link>/notas/201911/408900-tinelli-alberto-fernandez-encuentro-hambre-transicion.html</link>
<author />
<description>La reuni&#243;n entre el presidente electo y el conductor televisivo fue coordinada por el diputado Daniel Arroyo.</description>
<pubDate>Fri, 15 Nov 2019 08:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/09/57ed66246b28b.jpg" length="67048" type="image/jpeg" />
</item>
<item>
<title>Fern&#225;ndez desminti&#243; haber acordado la suba de  la nafta con el Gobierno</title>
<link>/notas/201911/408885-slberto-fernandez-suba-combustibles-desmentida-bullrich.html</link>
<author />
<description>El presidente electo sali&#243; al cruce de las declaraciones de la ministra de Seguridad, Patricia Bullrich, respecto de que el incremento fue consensuado entre el gobierno saliente y el que asumir&#225; el 10 de diciembre.</description>
<pubDate>Fri, 15 Nov 2019 08:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc1de6a1147b.jpg" length="58507" type="image/jpeg" />
</item>
<item>
<title>Realizan homenaje por el segundo aniversario del hundimiento del ARA San Juan</title>
<link>/notas/201911/408906-ara-san-juan-aniversario-homenaje-hundimiento-acto-familiares.html</link>
<author />
<description>La Armada Argentina entregar&#225; una condecoraci&#243;n a los familiares de los 44 tripulantes del submarino, que mantienen su pedido para conocer qu&#233; ocurri&#243; con el buque.</description>
<pubDate>Fri, 15 Nov 2019 08:54:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/04/5cbf715412c9a.jpg" length="87730" type="image/jpeg" />
</item>
<item>
<title>Autorizan venta al por menor de electrodom&#233;sticos y autos en zona franca</title>
<link>/notas/201911/408903-el-gobierno-autoriza-venta-al-por-menor-de-electrodomesticos-y-autos-en-zona-franca-de-jujuy.html</link>
<author />
<description>A trav&#233;s del decreto 773/2019 publicado hoy en el Bolet&#237;n Oficial, el gobierno nacional autoriz&#243; la realizaci&#243;n de operaciones de venta al por menor en la Zona Franca de la ciudad de La Quiaca.</description>
<pubDate>Fri, 15 Nov 2019 08:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/12/58581c0378cb0.jpg" length="314256" type="image/jpeg" />
</item>
<item>
<title>Fuerzas Armadas denuncian que EE.UU. viol&#243; "nuevamente" el espacio a&#233;reo</title>
<link>/notas/201911/408909-venezuela-denuncia-que-estados-unidos-violo-nuevamente-su-espacio-aereo.html</link>
<author />
<description>Los militares se&#241;alaron que una aeronave esp&#237;a ingres&#243; sin cumplir los protocolos y poniendo en riesgo la seguridad de las aeronaves que se encontraban en el espacio a&#233;reo.</description>
<pubDate>Fri, 15 Nov 2019 08:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5b02c971b0e6a.jpg" length="120377" type="image/jpeg" />
</item>
<item>
<title>River jugar&#225; su final n&#250;mero 15 bajo la conducci&#243;n de Marcelo Gallardo</title>
<link>/notas/201911/408912-river-jugara-su-final-numero-15-bajo-la-conduccion-de-marcelo-gallardo.html</link>
<author />
<description>Bajo las &#243;rdenes del "Mu&#241;eco", el equipo de N&#250;&#241;ez consigui&#243; ayer el pasaje a una nueva final tras vencer a Estudiantes de Buenos Aires.</description>
<pubDate>Thu, 14 Nov 2019 23:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bffdcbf610ab.jpg" length="269236" type="image/jpeg" />
</item>
<item>
<title>Macri recibe a directivos de una empresa estatal petrolera de Noruega</title>
<link>/notas/201911/408915-macri-petrolera-noruega-equinor-actividad-presidencial.html</link>
<author />
<description>El Presidente se reunir&#225; en Olivos con autoridades de la compa&#241;&#237;a estatal Equinor y con el secretario de Ambiente, Sergio Bergman.</description>
<pubDate>Fri, 15 Nov 2019 09:16:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bfe8357dce98.jpg" length="72840" type="image/jpeg" />
</item>
<item>
<title>Siete muertos, entre ellos un militar, en tiroteo entre narcos y soldados</title>
<link>/notas/201911/408921-mexico-violencia-narcotrafico-militares-tiroteo.html</link>
<author />
<description>El tiroteo entre sicarios del Cartel del Noreste y militares ocurri&#243; en calles de Nuevo Laredo, fronteriza con Estados Unidos.</description>
<pubDate>Fri, 15 Nov 2019 09:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5c1a283df38ca.jpg" length="80833" type="image/jpeg" />
</item>
<item>
<title>&#191;Qu&#233; est&#225; pasando en Bolivia?</title>
<link>/notas/201911/408918-que-esta-pasando-en-bolivia.html</link>
<author>Eduardo  Sartelli</author>
<description>Sobre qu&#233; est&#225; pasando en Bolivia, opin&#243; para T&#233;lam el Doc. en Historia, Eduardo Sartelli, director del Centro de Estudios e Investigaciones en Ciencias Sociales (CEICS) y miembro fundador de la organizaci&#243;n cultural Raz&#243;n y Revoluci&#243;n.</description>
<pubDate>Fri, 15 Nov 2019 09:28:00 -0300</pubDate>
</item>
<item>
<title>Buscan tender un puente a&#233;reo para llevar alimentos a las urbes cercadas</title>
<link>/notas/201911/408927-bolivia-alimentos-puente-aereo-anez-evo-morales.html</link>
<author />
<description>El empresariado de Santa Cruz, la regi&#243;n m&#225;s pr&#243;spera del pa&#237;s, coordinar&#225; con el gobierno de la presidenta interina la forma de llevar alimentos y otros productos que comienzan a escasear en ciudades bloqueadas.</description>
<pubDate>Fri, 15 Nov 2019 09:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcdd69ca8ddb.jpg" length="336804" type="image/jpeg" />
</item>
<item>
<title>M&#225;s de mil personas descargaron su DNI en el celular</title>
<link>/notas/201911/408924-mas-de-mil-personas-descargaron-su-dni-en-el-celular-en-el-primer-dia-del-nuevo-sistema-digital.html</link>
<author />
<description>En el primer d&#237;a del nuevo sistema digital, m&#225;s de mil personas descargaron su documento en el celular a trav&#233;s de la aplicaci&#243;n Mi Argentina.</description>
<pubDate>Fri, 15 Nov 2019 09:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/02/5c66e592b1ef7.jpg" length="30746" type="image/jpeg" />
</item>
<item>
<title>Bolivia: derrotar el golpe de Estado</title>
<link>/notas/201911/408930-bolivia-derrotar-el-golpe-de-estado.html</link>
<author>Gabriel Solano</author>
<description>Sobre la situaci&#243;n en Bolivia opin&#243; para T&#233;lam el legislador porte&#241;o por el Frente de Izquierda y de los Trabajadores y dirigente del Partido Obrero, Gabriel Solano.</description>
<pubDate>Fri, 15 Nov 2019 10:06:00 -0300</pubDate>
</item>
<item>
<title>Fuerzas pol&#237;ticas acuerdan modificar la Constituci&#243;n pinochetista</title>
<link>/notas/201911/408891-chile-reforma-constitucion-acuerdo-pinera-oposicion.html</link>
<author />
<description>Tras el estallido social, el gobierno y la oposici&#243;n consensuaron una hoja de ruta para convocar a un plebiscito que preguntar&#225; a la ciudadan&#237;a si quiere una nueva Carta Magna.</description>
<pubDate>Fri, 15 Nov 2019 08:27:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5db458032e4ef.jpg" length="125365" type="image/jpeg" />
</item>
<item>
<title>Francisco critic&#243; el "uso arbitrario" de la prisi&#243;n preventiva y el "lawfare" contra pol&#237;ticos</title>
<link>/notas/201911/408933-francisco-critico-el-uso-arbitrario-de-la-prision-preventiva-y-el-lawfare-contra-politicos.html</link>
<author />
<description>El Papa dedic&#243; uno de los puntos de su discurso al denominado "lawfare" y plante&#243; que "se verifica peri&#243;dicamente que se ha recurrido a imputaciones falsas contra dirigentes pol&#237;ticos, promovidas concertadamente por medios de comunicaci&#243;n, adversarios y &#243;rganos judiciales colonizados".</description>
<pubDate>Fri, 15 Nov 2019 10:01:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd6e304ffac.jpg" length="538375" type="image/jpeg" />
</item>
<item>
<title>El d&#243;lar cotiza sin cambios a $62,75 en el Banco Naci&#243;n</title>
<link>/notas/201911/408939-dolar-cotizacion-venta-compra-banco-nacion.html</link>
<author />
<description>La moneda estadounidense se ofrece sin cambios a 62,75 pesos para la punta vendedora mientras que se negocia a 63 pesos en promedio para el resto de las entidades financieras.</description>
<pubDate>Fri, 15 Nov 2019 10:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/09/5ba5441cb8284.jpg" length="115638" type="image/jpeg" />
</item>
<item>
<title>Rosal&#237;a, la gran ganadora, en una noche en la que se destac&#243; Calamaro</title>
<link>/notas/201911/408870-rosalia-la-gran-ganadora-de-los-grammy-latino-en-una-noche-en-la-que-tambien-se-destaco-calamaro.html</link>
<author />
<description>La espa&#241;ola consigui&#243; cinco estatuillas por su elogiado disco &amp;amp;ldquo;El Mal querer&amp;amp;rdquo; donde fusiona acertadamente el flamenco con la m&#250;sica urbana y la electr&#243;nica.</description>
<pubDate>Fri, 15 Nov 2019 10:52:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dce8519aa7a7.jpg" length="23055" type="image/jpeg" />
</item>
<item>
<title>Schiavoni confirma que se constituy&#243; la mesa de conducci&#243;n </title>
<link>/notas/201911/408936-schiavoni-confirma-que-se-constituyo-la-mesa-de-conduccion-de-juntos-por-el-cambio.html</link>
<author />
<description>El senador inform&#243; que hubo una primera reuni&#243;n de la mesa de conducci&#243;n de Juntos por el Cambio de la que participaron, adem&#225;s de Macri, el senador Miguel Pichetto, la gobernadora Mar&#237;a Eugenia Vidal y el jefe de gobierno porte&#241;o, Horacio Rodeiguez Lareta.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 10:13:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b2b92b71086a.jpg" length="137368" type="image/jpeg" />
</item>
<item>
<title>Los Fundamentalistas del Aire Acondicionado ofrecer&#225;n un show solidario</title>
<link>/notas/201911/408948-fundamentalistas-aire-acondicionado-show-benefico-martin-carrizo.html</link>
<author />
<description>El d&#250;o que acompa&#241;a al Indio Solari tocar&#225; el s&#225;bado 30 en Palermo Groove para ayudar a que el productor y baterista Mart&#237;n Carrizo viaje a Estados Unidos por un tratamiento m&#233;dico.</description>
<pubDate>Fri, 15 Nov 2019 11:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/06/59511d3649339.jpg" length="95015" type="image/jpeg" />
</item>
<item>
<title>Evo Morales agradeci&#243; la invitaci&#243;n de Alberto Fern&#225;ndez, pero se quedar&#225; en M&#233;xico</title>
<link>/notas/201911/408954-evo-morales-alberto-fernandez-bolivia-golpe-estado-mexico.html</link>
<author />
<description>El ex presidente agradeci&#243; la propuesta del mandatario electo argentino de darle asilo despu&#233;s del 10 de diciembre, pero dijo que esperar&#225; un tiempo para responder.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 11:22:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc943b24a7c2.jpg" length="478981" type="image/jpeg" />
</item>
<item>
<title>Gerardo Morales, sobre Bolivia: "Me parece un grave error proscribir al MAS"</title>
<link>/notas/201911/408951-me-parece-un-grave-error-proscribir-al-mas-dice-gerardo-morales-sobre-bolivia.html</link>
<author />
<description>La autoproclamada presidenta interina de Bolivia, Jeanine &#193;&#241;ez, afirm&#243; que el ex mandatario Evo Morales, asilado en M&#233;xico, no podr&#225; presentarse a las nuevas elecciones presidenciales, que pretende celebrar para superar la crisis pol&#237;tica, aunque s&#237; su partido, el Movimiento al Socialismo (MAS).</description>
<pubDate>Fri, 15 Nov 2019 10:46:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5b0bda73bf345.jpg" length="147168" type="image/jpeg" />
</item>
<item>
<title>Evo Morales agradeci&#243; a Alberto Fern&#225;ndez, pero por ahora se quedar&#225; en M&#233;xico</title>
<link>/notas/201911/408954-evo-morales-alberto-fernandez-bolivia-golpe-estado-mexico.html</link>
<author />
<description>El ex presidente agradeci&#243; la propuesta del mandatario electo argentino de darle asilo despu&#233;s del 10 de diciembre, pero dijo que esperar&#225; un tiempo para responder.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 11:22:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc943b24a7c2.jpg" length="478981" type="image/jpeg" />
</item>
<item>
<title>Candela Yatche: "Es valioso cuestionar estructuras que nos limitan y no nos hacen bien"</title>
<link>/notas/201911/408957-candela-yatche-cultura-literatura-escritora.html</link>
<author />
<description>La joven escritora presenta "Bellamente" una novela que atraviesa los actuales conflictos de los adolescentes, encarnados en Zoe, una chica que romper con los estereotipos y mandatos sobre la belleza.</description>
<pubDate>Fri, 15 Nov 2019 11:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dceb9d245622.jpg" length="63688" type="image/jpeg" />
</item>
<item>
<title>Las futuras elecciones de Bolivia y la experiencia Argentina</title>
<link>/notas/201911/408942-las-futuras-elecciones-de-bolivia-y-la-experiencia-argentina.html</link>
<author>Leandro Querido</author>
<description>Sobre la situaci&#243;n en Bolivia y un futuro proceso electoral opin&#243; para T&#233;lam el polit&#243;logo especializado en observaci&#243;n electoral, Leandro Querido, director de Transparencia Electoral de Am&#233;rica Latina.</description>
<pubDate>Fri, 15 Nov 2019 10:47:00 -0300</pubDate>
</item>
<item>
<title>Comenz&#243; la segunda audiencia para abrir juicio pol&#237;tico a Trump</title>
<link>/notas/201911/408960-trump-juicio-politico-audiencia-congreso-estados-unidos.html</link>
<author />
<description>El mandatario es se&#241;alado de presionar a Ucrania para que investigue al dem&#243;crata Joe Biden, uno de sus principales rivales para las elecciones del a&#241;o pr&#243;ximo.</description>
<pubDate>Fri, 15 Nov 2019 11:54:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5cfe392212378.jpg" length="234299" type="image/jpeg" />
</item>
<item>
<title>Manifestantes desbloquean barricadas a cambio de demandas</title>
<link>/notas/201911/408969-hong-kong-barricadas-demandas-universidad-china.html</link>
<author />
<description>El grupo prodemocr&#225;tico que permanece atrincherado en la Universidad china de Hong Kong abandon&#243; el lugar durante unas horas tras pedir al gobierno que se comprometa a realizar elecciones el 24 de noviembre.</description>
<pubDate>Fri, 15 Nov 2019 12:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dbd8e4ac177d.jpg" length="86678" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez est&#225; reunido con Tinelli por el plan de lucha contra el hambre</title>
<link>/notas/201911/408900-tinelli-alberto-fernandez-encuentro-hambre-transicion.html</link>
<author />
<description>Del encuentro participan tambi&#233;n Estela de Carlotto, Adolfo P&#233;rez Esquivel, Carlos Tissera y Narda Lepes.</description>
<pubDate>Fri, 15 Nov 2019 08:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/09/57ed66246b28b.jpg" length="67048" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez est&#225; reunido con Tinelli por el plan de lucha contra el hambre</title>
<link>/notas/201911/408900-tinelli-alberto-fernandez-encuentro-hambre-transicion.html</link>
<author />
<description>Del encuentro participan tambi&#233;n Estela de Carlotto, Adolfo P&#233;rez Esquivel, Carlos Tissera y Narda Lepes.</description>
<pubDate>Fri, 15 Nov 2019 12:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcec238c9c2d.jpg" length="62434" type="image/jpeg" />
</item>
<item>
<title>Aumento de los combustibles y protocolo de seguridad, ejes de una pol&#233;mica</title>
<link>/notas/201911/408963-aumento-de-los-combustibles-y-protocolo-de-seguridad-ejes-de-una-polemica-en-la-transicion.html</link>
<author />
<description>Las petroleras aumentaron ayer el precio de sus combustibles un 5% promedio en todo el pa&#237;s, luego de los 90 d&#237;as de congelamiento que el Gobierno fij&#243; el 15 de agosto pasado para reducir el impacto del desequilibrio macroecon&#243;mico registrado tras las elecciones primarias PASO de ese mes.</description>
<pubDate>Fri, 15 Nov 2019 11:54:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcebe42af621.jpg" length="90008" type="image/jpeg" />
</item>
<item>
<title>Rosal&#237;a, la gran ganadora, en una noche en la que se destac&#243; Andr&#233;s Calamaro</title>
<link>/notas/201911/408870-rosalia-la-gran-ganadora-de-los-grammy-latino-en-una-noche-en-la-que-tambien-se-destaco-calamaro.html</link>
<author />
<description>La espa&#241;ola consigui&#243; cinco estatuillas por su elogiado disco &amp;amp;ldquo;El Mal querer&amp;amp;rdquo; donde fusiona acertadamente el flamenco con la m&#250;sica urbana y la electr&#243;nica.</description>
<pubDate>Fri, 15 Nov 2019 10:52:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcebc81ccd37.jpg" length="38998" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez est&#225; reunido con Tinelli y dirigentes por el plan de lucha contra el hambre</title>
<link>/notas/201911/408900-tinelli-alberto-fernandez-encuentro-hambre-transicion.html</link>
<author />
<description>Del encuentro participan tambi&#233;n Estela de Carlotto, Adolfo P&#233;rez Esquivel, Carlos Tissera y Narda Lepes.</description>
<pubDate>Fri, 15 Nov 2019 12:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcec581a391e.jpg" length="72394" type="image/jpeg" />
</item>
<item>
<title>&#193;&#241;ez no reconocer&#225; a la opositora Eva Copa como titular del Senado</title>
<link>/notas/201911/408978-anez-bolivia-evo-morales-eva-copa-senado-golpe-estado.html</link>
<author />
<description>La autoproclamada presidenta asegur&#243; que la sesi&#243;n que design&#243; a la nueva presidenta de la C&#225;mara Alta no cont&#243; con el quorum necesario.</description>
<pubDate>Fri, 15 Nov 2019 12:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd41ed33a5c.jpg" length="423654" type="image/jpeg" />
</item>
<item>
<title>Antibi&#243;ticos: &#161;las bacterias se resisten!</title>
<link>/notas/201911/408975-antibioticos-las-bacterias-se-resisten.html</link>
<author>Dr. Osvaldo F.  Teglia</author>
<description>Del 18 al 24 de noviembre se celebra la Semana Mundial de Concientizaci&#243;n sobre el Uso de los Antibi&#243;ticos que busca generar conciencia sobre la utilizaci&#243;n adecuada de los antibi&#243;ticos para evitar resistencias. Al respecto opin&#243; para T&#233;lam Osvaldo F. Teglia, profesor adjunto de la materia Enfermedades Infecciosas en la Facultad de Ciencias Biom&#233;dicas de la Universidad Austral.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 12:34:00 -0300</pubDate>
</item>
<item>
<title>Por la bajante del r&#237;o Paran&#225; cae la producci&#243;n de agua potable</title>
<link>/notas/201911/408966-por-la-bajante-del-rio-parana-cae-la-produccion-de-agua-potable.html</link>
<author />
<description>Claudio Westtein, presidente de Servicio de Agua y Mantenimiento Empresa del Estado Provincial, dijo por ese motivo se pidi&#243; disminuir el suministro que se env&#237;a al Gran Resistencia y al primer y segundo acueducto.</description>
<pubDate>Fri, 15 Nov 2019 12:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5d9c8ba93acb2.jpg" length="42038" type="image/jpeg" />
</item>
<item>
<title>Enzo P&#233;rez empez&#243; la rutina de recuperaci&#243;n para llegar bien a la final</title>
<link>/notas/201911/408873-enzo-perez-sufrio-un-esguince-en-el-hombro-izquierdo-y-prendio-las-alarmas-para-la-final-de-la-copa.html</link>
<author />
<description>El volante sufri&#243; un golpe en el hombro al caer tras una falta en los minutos finales del partido de anoche e inici&#243; una rutina de kinesiolog&#237;a y tareas diferenciadas para poder llegar sin problemas a la final de la Copa Libertadores.</description>
<pubDate>Fri, 15 Nov 2019 13:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/12/5a297ce62ad9b.jpg" length="24268" type="image/jpeg" />
</item>
<item>
<title>Imputaron a los l&#237;deres de Luz y Fuerza por lavado de activos</title>
<link>/notas/201911/408990-luz-y-fuerza-cordoba-lavado-de-activos.html</link>
<author />
<description>Entre los seis imputados est&#225;n el secretario general del sindicato, Gabriel Su&#225;rez, y otros integrantes de la conducci&#243;n del gremio, seg&#250;n trascendi&#243; por voceros del fiscal Federal N&#186;2, Gustavo Vidal Lascano.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 13:01:00 -0300</pubDate>
</item>
<item>
<title>Obtienen aglutinante para alimentos sin TACC de la flora aut&#243;ctona</title>
<link>/notas/201911/408984-san-luis-salud-aglutinante-celiacos-alimentacion.html</link>
<author />
<description>El hallazgo permite reemplazar las &amp;amp;ldquo;gomas aglutinantes o polisac&#225;ridos importados que encarecen el precio final&amp;amp;rdquo; de los alimentos sin TACC en un 20% aproximadamente.</description>
<pubDate>Fri, 15 Nov 2019 12:38:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcecc89b9844.jpg" length="245844" type="image/jpeg" />
</item>
<item>
<title>El sue&#241;o latinoamericano, una construcci&#243;n colectiva y diversa, en el Parque de la Memoria</title>
<link>/notas/201911/408972-parque-de-la-memoria-muestra.html</link>
<author />
<description>La exposici&#243;n "Mapa de sue&#241;os latinoamericanos" podr&#225; visitarse de lunes a viernes de 10 a 17 y s&#225;bados, domingos y feriados de 11 a 18.</description>
<pubDate>Fri, 15 Nov 2019 12:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcece7057a2b.jpg" length="31754" type="image/jpeg" />
</item>
<item>
<title>Marcharon por una ley sobre "cannabis medicinal" frente a la Legislatura porte&#241;a</title>
<link>/notas/201911/408993-marcha-cannabis-medicinal-legislatura-ciudad-de-buenos-aires.html</link>
<author />
<description>La iniciativa propone un marco regulatorio y plantea la incorporaci&#243;n del medicamento paliativo al sistema de salud p&#250;blica para su entrega gratuita en el tratamiento de "convulsiones, crisis motoras, dolores cr&#243;nicos, n&#225;useas y v&#243;mitos derivados de quimioterapia".</description>
<pubDate>Fri, 15 Nov 2019 13:21:00 -0300</pubDate>
</item>
<item>
<title>El "agua alta" no da tregua a Venecia y cierran la Plaza de San Marcos</title>
<link>/notas/201911/408981-el-agua-alta-no-da-tregua-a-venecia-y-cierran-la-plaza-de-san-marcos-por-seguridad.html</link>
<author />
<description>Las autoridades locales decretaron el cierre de la c&#233;lebre Plaza por motivos de seguridad, mientras permanecen cerrados por cuarto d&#237;a consecutivo los centros educativos.</description>
<pubDate>Fri, 15 Nov 2019 12:37:00 -0300</pubDate>
</item>
<item>
<title>Cuba ordena el "retiro inmediato" de sus colaboradores en Bolivia</title>
<link>/notas/201911/409002-cuba-bolivia-ayuda-humanitaria-retiro-cooperacion.html</link>
<author />
<description>El gobierno de la isla anunci&#243; que volver&#225;n al pa&#237;s unas 725 personas que cumpl&#237;an misiones vinculadas con la salud, la educaci&#243;n o la comunicaci&#243;n.</description>
<pubDate>Fri, 15 Nov 2019 13:48:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d8910d3ec8a0.jpg" length="320654" type="image/jpeg" />
</item>
<item>
<title>Del Potro anunci&#243; que no jugar&#225; la exhibici&#243;n ante Federer en Buenos Aires</title>
<link>/notas/201911/408996-del-potro-federer-amistoso-suspendido-buenos-aires-soldati-tenis.html</link>
<author />
<description>El tandilense se baj&#243; del partido previsto para el mi&#233;rcoles 20 de noviembre en Villa Soldati y adelant&#243; que su reemplazante ser&#225; el alem&#225;n Alexander Zverev.</description>
<pubDate>Fri, 15 Nov 2019 13:41:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/03/58d8f971f2341.jpg" length="168557" type="image/jpeg" />
</item>
<item>
<title>&#193;&#241;ez no reconocer&#225; a la opositora Eva Copa como titular del Senado</title>
<link>/notas/201911/408978-anez-bolivia-evo-morales-eva-copa-senado-golpe-estado.html</link>
<author>Enviada especial</author>
<description>La autoproclamada presidenta anunci&#243; adem&#225;s un plan armado para evitar el desabastecimiento de combustible, uno de los principales temores.</description>
<pubDate>Fri, 15 Nov 2019 14:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dced1db4df73.jpg" length="52327" type="image/jpeg" />
</item>
<item>
<title>Catorce empresas se presentaron para la ampliaci&#243;n del paso Cristo Redentor</title>
<link>/notas/201911/408999-catorce-empresas-se-presentaron-para-la-ampliacion-del-paso-internacional-cristo-redentor.html</link>
<author />
<description>El paso que une la Argentina con Chile se encuentra a 3.200 metros de altura. La primera etapa de los trabajos comprende la ampliaci&#243;n del t&#250;nel Caracoles, constru&#237;do hace m&#225;s de un siglo para el ferrocarril.</description>
<pubDate>Fri, 15 Nov 2019 13:12:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/08/5991d7c17c81f.jpg" length="212994" type="image/jpeg" />
</item>
<item>
<title>Ecko: "El rapero debe cantar sobre lo que est&#225; viviendo"</title>
<link>/notas/201911/409047-ecko-ignacio-matias-spallati-trap-rap-musica-argentina-entrevista.html</link>
<author />
<description>Ignacio Mat&#237;as Spallati, el ascendente trapero argentino charl&#243; con T&#233;lam sobre su presente y la actualidad del g&#233;nero musical. Asegur&#243; que la movida urbana argentina est&#225; llamando la atenci&#243;n de Espa&#241;a y Am&#233;rica Latina.</description>
<pubDate>Fri, 15 Nov 2019 17:03:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf03b91d19f.jpg" length="311354" type="image/jpeg" />
</item>
<item>
<title>Afirman que el dengue alcanz&#243; su m&#225;ximo hist&#243;rico en Am&#233;rica Latina </title>
<link>/notas/201911/409050-afirman-que-el-dengue-alcanzo-su-maximo-historico-en-america-latina.html</link>
<author />
<description>La Organizaci&#243;n Panamericana de la Salud inform&#243; que en el continente se registraron 2,7 millones de casos. Seg&#250;n cient&#237;ficos, la mitad de la poblaci&#243;n mundial est&#225; en riesgo de padecer el dengue, enfermedad que hasta 1970, exist&#237;a s&#243;lo en 9 pa&#237;ses.</description>
<pubDate>Fri, 15 Nov 2019 16:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5dcf07015b2f5.jpg" length="28410" type="image/jpeg" />
</item>
<item>
<title>Estacioneros plantean su agenda para el pr&#243;ximo Gobierno en medio de reacomodamiento de precios</title>
<link>/notas/201911/409029-estacioneros-reclamo-combustibles-precios.html</link>
<author />
<description>Los integrantes de la Confederaci&#243;n de Entidades de Comercializaci&#243;n de Hidrocarburos y Afines (Cecha) tuvieron una reuni&#243;n nacional en Neuqu&#233;n y definieron 15 puntos de cara a la nueva etapa luego del 10 de diciembre.</description>
<pubDate>Fri, 15 Nov 2019 16:52:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d83a2ed4aa84.jpg" length="390520" type="image/jpeg" />
</item>
<item>
<title>El gobernador electo de La Pampa present&#243; su gabinete y "acompa&#241;ar&#225;" a Fern&#225;ndez</title>
<link>/notas/201911/409041-el-gobernador-electo-de-la-pampa-presento-su-gabinete-y-acompanara-a-fernandez.html</link>
<author />
<description>"Se est&#225; armando un plan de gobierno pero vamos a estar desde el primer d&#237;a, acompa&#241;ando al Presidente en su tarea de recuperar la Argentina para los argentinos y argentinas y para poner en marcha la econom&#237;a nacional", se&#241;al&#243; Sergio Ziliotto en una conferencia de prensa.</description>
<pubDate>Fri, 15 Nov 2019 16:43:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf01936d0d0.jpg" length="230943" type="image/jpeg" />
</item>
<item>
<title>El d&#243;lar baj&#243; a $62,929 y en la semana cay&#243; 13 centavos</title>
<link>/notas/201911/408939-dolar-cotizacion-venta-compra-banco-nacion.html</link>
<author />
<description>La moneda estadounidense estuvo defendida por las compras de bancos oficiales. En el sector mayorista, en tanto, cedi&#243; cinco centavos y finaliz&#243; a $59,67, mientras que en el balance semanal subi&#243; 17 centavos.</description>
<pubDate>Fri, 15 Nov 2019 16:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/09/5ba5441cb8284.jpg" length="115638" type="image/jpeg" />
</item>
<item>
<title>Las CTA y movimientos sociales marchan a Plaza de Mayo contra "el golpe" en Bolivia</title>
<link>/notas/201911/409035-comite-contra-golpe-de-estado-bolivia-marcha-plaza-de-mayo.html</link>
<author />
<description>Dirigentes de las dos CTA y la Corriente Federal de los Trabajadores, representantes de los movimientos sociales e integrantes de los organismos de DD.HH. y referentes de la comunidad boliviana en la Argentina constituyeron un comit&#233; y convocaron a la movilizaci&#243;n.</description>
<pubDate>Fri, 15 Nov 2019 16:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcefcead7f08.jpg" length="206826" type="image/jpeg" />
</item>
<item>
<title>El gobierno de &#193;&#241;ez anuncia la ruptura de relaciones con Venezuela y su salida del ALBA</title>
<link>/notas/201911/409014-bolivia-ruptura-relaciones-venezuela-salida-alba.html</link>
<author />
<description>La decisi&#243;n se debe al supuesto intento de Caracas de "atentar contra la seguridad interna" del pa&#237;s andino.</description>
<pubDate>Fri, 15 Nov 2019 16:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcef1591af4a.jpg" length="108993" type="image/jpeg" />
</item>
<item>
<title>Por "vicios esenciales" en la sentencia, vuelven a juzgar a los condenados por un crimen</title>
<link>/notas/201911/409032-condenados-crimen-vicios.html</link>
<author />
<description>Los condenados por el crimen de un abogado en 2005 ser&#225;n otra vez sometidos a jucio, luego de que el Tribunal de Casaci&#243;n bonaerense anulase la sentencia. Los familiares de la v&#237;ctima temen que los condenados recuperen la libertad.</description>
<pubDate>Fri, 15 Nov 2019 16:16:00 -0300</pubDate>
</item>
<item>
<title>Alberto Fern&#225;ndez convoc&#243; a dirigentes a realizar la "epopeya" de terminar con el hambre en el pa&#237;s</title>
<link>/notas/201911/408900-tinelli-alberto-fernandez-encuentro-hambre-transicion.html</link>
<author />
<description>Del encuentro participaron -entre otros- la titular de Abuelas de Plaza de Mayo, Estela de Carlotto; el premio Nobel de la Paz, Adolfo P&#233;rez Esquivel; el titular de C&#225;ritas, Carlos Tissera, el conductor de TV Marcelo Tinelli, la chef Narda Lepes y la empresaria de la moda Mar&#237;a Cher.</description>
<pubDate>Fri, 15 Nov 2019 16:16:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcec581a391e.jpg" length="72394" type="image/jpeg" />
</item>
<item>
<title>Adelantaron la indagatoria de Aranguren y postergaron la de Laura Alonso</title>
<link>/notas/201911/409038-adelantaron-la-indagatoria-de-aranguren-y-postergaron-la-de-laura-alonso.html</link>
<author />
<description>El juez federal Luis Rodr&#237;guez adelant&#243; la declaraci&#243;n indagatoria de Juan Jos&#233; Aranguren, y posterg&#243; la de Laura Alonso, en la causa en la que se investiga si el ex ministro de Energ&#237;a particip&#243; de "negociaciones incompatibles con la funci&#243;n p&#250;blica".</description>
<pubDate>Fri, 15 Nov 2019 16:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcefe3e70384.jpg" length="257755" type="image/jpeg" />
</item>
<item>
<title>Un itinerario que invita a bucear en los or&#237;genes de la lengua castellana</title>
<link>/notas/201911/409026-turismo-visitas-castilla-lengua-idioma.html</link>
<author />
<description>Una propuesta atractiva para los amantes de la literatura se encuentra en la denominada Ruta de la Lengua Castellana, que cuenta con seis lugares que tuvieron que ver con la gestaci&#243;n y propagaci&#243;n del idioma.</description>
<pubDate>Fri, 15 Nov 2019 15:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dceeec640b40.jpg" length="1280750" type="image/jpeg" />
</item>
<item>
<title>Ya son 30 los ex funcionarios del gobierno de Morales refugiados en la embajada de M&#233;xico en La Paz</title>
<link>/notas/201911/409020-funcionarios-evo-morales-refugiados-embajada-mexico-la-paz.html</link>
<author />
<description>Si bien la legaci&#243;n mexicana no dio a conocer hasta ahora la identidad de los refugiados, detall&#243; que en su mayor&#237;a pertenecen al Movimiento al Socialismo (MAS).</description>
<pubDate>Fri, 15 Nov 2019 15:28:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcef2c67fa24.jpg" length="238409" type="image/jpeg" />
</item>
<item>
<title>Caso Pr&#243;volo: "Fueron tres a&#241;os muy angustiantes", afirm&#243; una familiar de una v&#237;ctima </title>
<link>/notas/201911/409017-provolo-abuso-sexual-sacerdotes.html</link>
<author />
<description>Erica, hermana de una de las v&#237;ctimas, denunciante, y representante del Colectivo por la restituci&#243;n de derechos a sobrevivientes del Instituto Pr&#243;volo, dijo que el desarrollo del juicio ha sido un per&#237;odo de mucho dolor para las familias.</description>
<pubDate>Fri, 15 Nov 2019 15:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/08/5d470d25e7ee6.jpg" length="165781" type="image/jpeg" />
</item>
<item>
<title>La pol&#237;tica argentina, una protagonista inesperada en la conferencia de &#193;&#241;ez</title>
<link>/notas/201911/409011-anez-conferencia-de-prensa-politica-argentina.html</link>
<author>Enviada especial</author>
<description>La presidente interina autoproclamada y sus mininistros cuestionaron la posici&#243;n de Alberto Fern&#225;ndez sobre la situaci&#243;n en el pa&#237;s.</description>
<pubDate>Fri, 15 Nov 2019 15:03:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dceead6d5738.jpg" length="135241" type="image/jpeg" />
</item>
<item>
<title>Boca Juniors y River Plate, miembros fundadores de la Asociaci&#243;n Mundial de Clubes</title>
<link>/notas/201911/409023-boca-juniors-y-river-plate-miembros-fundadores-de-la-asociacion-mundial-de-clubes.html</link>
<author />
<description>River y Boca (Argentina), Milan (Italia), Auckland City (Nueva Zelanda), Am&#233;rica (M&#233;xico), Guangzhou (China), Real Madrid (Espa&#241;a) y Mazembe (Congo) son los miembros fundadores de la flamante Asociaci&#243;n Mundial de Clubes de F&#250;tbol.</description>
<pubDate>Fri, 15 Nov 2019 14:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcef2822fa05.jpg" length="289489" type="image/jpeg" />
</item>
<item>
<title>Con denuncias cruzadas, se vuelven a tensar las negociaciones</title>
<link>/notas/201911/409008-denuncias-cruzadas-senado-bolivia.html</link>
<author>Enviada especial</author>
<description>El moderado optimismo que rein&#243; el jueves en el Senado se derrumb&#243; luego que ambos lados se denunciaran mutuamente.&lt;br /&gt;
</description>
<pubDate>Fri, 15 Nov 2019 14:50:00 -0300</pubDate>
</item>
<item>
<title>Trump "intimida" a una testigo del Ucraniagate, mientras la mujer declara ante el Congreso</title>
<link>/notas/201911/408960-trump-juicio-politico-audiencia-congreso-estados-unidos.html</link>
<author />
<description>El mandatario tuite&#243; criticando a la ex embajadora ucraniana en Washington Marie Yovanovith en el mismo momento en el que la diplom&#225;tica declaraba en una audiencia p&#250;blica por la investigaci&#243;n del Congreso.</description>
<pubDate>Fri, 15 Nov 2019 14:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcedb35b6415.jpg" length="257940" type="image/jpeg" />
</item>
<item>
<title>Hay alrededor de 40 argentinos varados en Cochabamba</title>
<link>/notas/201911/409005-bolivia-consulado.html</link>
<author />
<description>As&#237; lo informaron a T&#233;lam fuentes del Consulado Argentino en la ciudad boliviana.</description>
<pubDate>Fri, 15 Nov 2019 14:41:00 -0300</pubDate>
</item>
<item>
<title>Macri recibi&#243; al CEO de la petrolera noruega Equinor, con quien habl&#243; del desarrollo de Vaca Muerta</title>
<link>/notas/201911/408915-macri-petrolera-noruega-equinor-actividad-presidencial.html</link>
<author />
<description>El encuentro se desarroll&#243; en Olivos. La compa&#241;&#237;a es l&#237;der en obtenci&#243;n de energ&#237;a y gas y en desarrollos offshore, en Vaca Muerta y en otras &#225;reas en la que tiene asociaciones con YPF, indicaron fuentes oficiales.</description>
<pubDate>Fri, 15 Nov 2019 14:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcecd9fa0701.jpg" length="249927" type="image/jpeg" />
</item>
<item>
<title>Almagro reconoci&#243; de hecho a &#193;&#241;ez y prometi&#243; una misi&#243;n para las elecciones</title>
<link>/notas/201911/409053-luis-almagro-oea-bolivia-jeanine-anez.html</link>
<author />
<description>Por su parte, la mandataria transitoria agradeci&#243; la llamada del titular de la OEA "y el apoyo para convocar elecciones en el menor tiempo posible".</description>
<pubDate>Fri, 15 Nov 2019 17:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/58de51659d4e1.jpg" length="44317" type="image/jpeg" />
</item>
<item>
<title>Messi: "Siempre es bueno ganarle a Brasil porque as&#237; se trabaja con tranquilidad"</title>
<link>/notas/201911/409059-lionel-messi-seleccion-argentina-amistoso-brasil.html</link>
<author />
<description>El crack argentino y auntor del gol del triunfo consider&#243; que el equipo encontr&#243; su mejor juego en el segundo tiempo y eso consolid&#243; el triunfo ante Brasil.</description>
<pubDate>Fri, 15 Nov 2019 17:38:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf0e0ec5e13.jpg" length="132478" type="image/jpeg" />
</item>
<item>
<title>Scaloni destac&#243; que la Selecci&#243;n "juega bien y eso es lo importante"</title>
<link>/notas/201911/409056-lionel-scaloni-seleccion-argentina-futbol-amistoso-brasil.html</link>
<author />
<description>&amp;amp;ldquo;Vemos estos partidos como prueba, m&#225;s all&#225; de que es importante el resultado en un cl&#225;sico ante Brasil&amp;amp;rdquo;, indic&#243; el DT argentino, luego el triunfo del seleccionado ante su par del pa&#237;s vecino.</description>
<pubDate>Fri, 15 Nov 2019 17:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/07/5d1c8b0933246.jpg" length="315922" type="image/jpeg" />
</item>
<item>
<title>Macri y Fern&#225;ndez se reunieron por Vaca Muerta con representantes de la petrolera Equinor</title>
<link>/notas/201911/408915-macri-petrolera-noruega-equinor-actividad-presidencial.html</link>
<author />
<description>El Presidente recibi&#243; al CEO de la compa&#241;&#237;a noruega, Eldar S&#230;tre, en la Residencia de Olivos. M&#225;s tarde, el mandatario electo se entrevist&#243; con representantes de la firma.</description>
<pubDate>Fri, 15 Nov 2019 17:47:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/06/59523cb48f407.jpg" length="291288" type="image/jpeg" />
</item>
<item>
<title>Octubre cerr&#243; con un super&#225;vit fiscal primario de $ 8.527 millones</title>
<link>/notas/201911/409062-superavit-fiscal-primario-octubre-argentina-ministerio-hacienda.html</link>
<author />
<description>Seg&#250;n el informe del ministerio de Hacienda, en lo que va del 2019 el sector p&#250;blico nacional acumula un saldo positivo de $31.000 millones.</description>
<pubDate>Fri, 15 Nov 2019 17:47:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5db723e2a1497.jpg" length="149076" type="image/jpeg" />
</item>
<item>
<title>Guaid&#243; convoc&#243; a una gran jornada de protesta con apoyo de obispos</title>
<link>/notas/201911/409071-venezuela-juan-guaido-convocatoria-marcha-movilizacion.html</link>
<author />
<description>La convocatoria es para este s&#225;bado, para mantener la pulseada en la calle contra el gobierno de Nicol&#225;s Maduro.</description>
<pubDate>Fri, 15 Nov 2019 18:05:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7f6cab43eab.jpg" length="308603" type="image/jpeg" />
</item>
<item>
<title>Ezequiel Radusky ingres&#243; en competencia internacional con "Planta permanente"</title>
<link>/notas/201911/409044-ezequiel-radusky-competencia-internacional-planta-permanente-festival-de-cine-de-mar-del-plata.html</link>
<author>Pedro Fern&#225;ndez Mouj&#225;n</author>
<description>La cinta, que compite por el Astor de Oro, es la segunda pel&#237;cula argentina en ingresar a la Competencia Internacional despu&#233;s de "El cuidado de los otros", de Mariano Gonz&#225;lez; y antes de "Los son&#225;mbulos", de Paula Hern&#225;ndez, que se ver&#225; el s&#225;bado.</description>
<pubDate>Fri, 15 Nov 2019 17:02:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf150005170.jpg" length="427573" type="image/jpeg" />
</item>
<item>
<title>Interpol emiti&#243; un alerta roja para detener a Juan Darth&#233;s</title>
<link>/notas/201911/409074-juan-darthes-interpol-alerta-brasil.html</link>
<author />
<description>El actor es investigado por la "violaci&#243;n agravada" y se encuentra viviendo en Brasil.</description>
<pubDate>Fri, 15 Nov 2019 18:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/12/5c1bc1a80f8d6.jpg" length="150024" type="image/jpeg" />
</item>
<item>
<title>Ordenan medidas antes de decidir si suspenden vuelo de San Pablo a Malvinas</title>
<link>/notas/201911/409065-ordenan-medidas-antes-de-decidir-si-se-suspende-el-vuelo-de-san-pablo-a-malvinas.html</link>
<author />
<description>Distintas &#225;reas del Estado, como la Canciller&#237;a y la Jefatura de Gabinete, deber&#225;n brindar informaci&#243;n sobre acuerdos suscriptos entre Argentina y el Reino Unido.</description>
<pubDate>Fri, 15 Nov 2019 17:41:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5d10e7ac8566c.jpg" length="402262" type="image/jpeg" />
</item>
<item>
<title>Una marea de campesinos e ind&#237;genas exige la renuncia de &#193;&#241;ez y promete tomar La Paz</title>
<link>/notas/201911/409077-bolivia-protestas-campesinos-jeanine-nez.html</link>
<author>Mar&#237;a Laura Carpineta</author>
<description>Una vez m&#225;s, la protesta que exige la renuncia de la presidenta interina autoproclamada, Jeanine &#193;&#241;ez, se volvi&#243; m&#225;s grande y los campesinos e ind&#237;genas se mostraron m&#225;s enojados y desesperados por hacerse escuchar en el coraz&#243;n del poder pol&#237;tico de Bolivia, apenas contenidos por cientos de polic&#237;as y soldados y nubes de gases lacrim&#243;genos.</description>
<pubDate>Fri, 15 Nov 2019 18:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcdd69ca8ddb.jpg" length="336804" type="image/jpeg" />
</item>
<item>
<title>Dramas de la vida cotidiana en la Competencia Internacional de Cine</title>
<link>/notas/201911/409068-dramas-de-la-vida-cotidiana-en-la-competencia-internacional-de-mar-del-plata.html</link>
<author>Pedro Fern&#225;ndez Mouj&#225;n</author>
<description>El Festival inici&#243; su curva descendente con la proyecci&#243;n de dos filmes, "La virgen de agosto", del espa&#241;ol Jon&#225;s Trueba, y "Planta permanente", del realizador argentino Ezequiel Radusky.</description>
<pubDate>Fri, 15 Nov 2019 17:56:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf116619d33.jpg" length="169016" type="image/jpeg" />
</item>
<item>
<title>Octubre cerr&#243; con un super&#225;vit fiscal primario de $ 8.527 millones</title>
<link>/notas/201911/409062-superavit-fiscal-primario-octubre-argentina-ministerio-hacienda.html</link>
<author />
<description>Seg&#250;n el informe del ministerio de Hacienda, en lo que va del 2019 el sector p&#250;blico nacional acumula un saldo positivo de $31.000 millones.</description>
<pubDate>Fri, 15 Nov 2019 19:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5db723e2a1497.jpg" length="149076" type="image/jpeg" />
</item>
<item>
<title>A&#241;ez desconoce a las autoridades del Senado y anuncia un plan armado contra el desabastecimiento</title>
<link>/notas/201911/408978-anez-bolivia-evo-morales-eva-copa-senado-golpe-estado.html</link>
<author>Mar&#237;a Laura Carpineta</author>
<description>La autoproclamada presidenta anunci&#243; adem&#225;s un plan armado para evitar el desabastecimiento de combustible, uno de los principales temores.</description>
<pubDate>Fri, 15 Nov 2019 18:50:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcedbeac684f.jpg" length="294315" type="image/jpeg" />
</item>
<item>
<title>Gustavo Mosquera R. estrena el documental "Radio Olmos"</title>
<link>/notas/201911/409086-gustavo-mosquera-r-estrena-el-documental-radio-olmos--26-anos-despues.html</link>
<author>Claudio D. Minghetti</author>
<description>Es uno de los directores de cine nacional m&#225;s curiosos que ha dado el final del siglo 20, y a &#233;l se deben obras tan singulares como "Moebius" y "Lo que vendr&#225;", y una tercera, se ver&#225; este fin de semana en el 34&#176; Festival de Mar del Plata.</description>
<pubDate>Fri, 15 Nov 2019 18:38:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf1f5c721e7.jpg" length="177256" type="image/jpeg" />
</item>
<item>
<title>Caso Pr&#243;volo: la defensora oficial puso en duda la credibilidad de las v&#237;ctimas</title>
<link>/notas/201911/409083-caso-provolo-la-defensora-oficial-puso-en-duda-la-credibilidad-de-las-victimas.html</link>
<author />
<description>Alicia Arlotta, que defiende a los curas Nicola Corradi  y Horacio Corbacho  y al jardinero Armando G&#243;mez , continu&#243; su alegato con la mira en deslindar todas las pruebas de la fiscal&#237;a y la querella.</description>
<pubDate>Fri, 15 Nov 2019 18:28:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf1e9832117.jpg" length="180155" type="image/jpeg" />
</item>
<item>
<title>Familiares de v&#237;ctimas de siniestros viales marcharon alrededor del Obelisco</title>
<link>/notas/201911/409080-familiares-de-victimas-de-siniestros-viales-marcharon-alrededor-del-obelisco.html</link>
<author />
<description>Fue para promover la conciencia vial y visibilizar las 20 muertes por d&#237;a que se registran en Argentina en incidentes de tr&#225;nsito, explicaron desde la organizaci&#243;n.</description>
<pubDate>Fri, 15 Nov 2019 18:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/12/5c065e47cb5a6.jpg" length="403745" type="image/jpeg" />
</item>
<item>
<title>M&#225;s de mil personas descargaron su DNI en el celular en el primer d&#237;a del nuevo sistema digital</title>
<link>/notas/201911/408924-mas-de-mil-personas-descargaron-su-dni-en-el-celular-en-el-primer-dia-del-nuevo-sistema-digital.html</link>
<author />
<description>El sistema permite a los mayores de 14 a&#241;os, locales o extranjeros, llevar su identificaci&#243;n digital en el celular con la misma validez que el DNI tarjeta.</description>
<pubDate>Fri, 15 Nov 2019 19:10:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/02/5c66e592b1ef7.jpg" length="30746" type="image/jpeg" />
</item>
<item>
<title>La ANAC dijo que colaborar&#225; con la justicia y aclar&#243; que hace 20 a&#241;os hay vuelos a Malvinas</title>
<link>/notas/201911/409089-la-anac-dijo-que-colaborara-con-la-justicia-y-aclaro-que-hace-20-anos-hay-vuelos-a-malvinas.html</link>
<author />
<description>El director del organismo, Tom&#225;s Insausti, se&#241;al&#243; que esa entidad va "a colaborar con la Justicia en lo que refiere al vuelo de Malvinas en todo lo que sea necesario".</description>
<pubDate>Fri, 15 Nov 2019 19:01:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a55ea9e25acc.jpg" length="121457" type="image/jpeg" />
</item>
<item>
<title>Pese al acuerdo, hay nuevas manifestaciones en Santiago y Concepci&#243;n</title>
<link>/notas/201911/409098-chile-protestas-santiago-concepcion.html</link>
<author />
<description>Adem&#225;s de una concentraci&#243;n en Plaza Italia, de Santiago, otra movilizaci&#243;n se registr&#243; en la Plaza de la Independencia de Concepci&#243;n.</description>
<pubDate>Fri, 15 Nov 2019 19:42:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5db0936b51491.jpg" length="726157" type="image/jpeg" />
</item>
<item>
<title>A un a&#241;o del incendio en una comisar&#237;a que dej&#243; 10 muertos, marcharon por justicia</title>
<link>/notas/201911/409092-a-un-ano-del-incendio-en-una-comisaria-de-transradio-que-dejo-10-muertos-marcharon-por-justicia.html</link>
<author />
<description>La Comisi&#243;n Provincial por la Memoria (CPM) pedir&#225; que se impute en la causa al ministro de Seguridad, Cristian Ritondo, y al jefe de la Polic&#237;a, Fabi&#225;n Perroni.</description>
<pubDate>Fri, 15 Nov 2019 19:27:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bedc789418de.jpg" length="222572" type="image/jpeg" />
</item>
<item>
<title>La Ciudad de Buenos Aires espera unos 96.000 turistas</title>
<link>/notas/201911/409095-la-ciudad-de-buenos-aires-espera-unos-96000-turistas-en-el-fin-de-semana-largo.html</link>
<author />
<description>De ese total de visitantes que llegar&#225;n entre este s&#225;bado y el lunes venidero, 28.100 ser&#237;an extranjeros y 67.800 nacionales, de acuerdo a lo estimado por la Direcci&#243;n General de Inteligencia de Mercado y Observatorio del Entetur.</description>
<pubDate>Fri, 15 Nov 2019 18:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bbf382f0eed1.jpg" length="292352" type="image/jpeg" />
</item>
<item>
<title>Medios locales denuncian represi&#243;n policial y varios heridos en Cochabamba</title>
<link>/notas/201911/409101-bolivia-cochabamba-medios-represion-policial-marcha-cocaleros.html</link>
<author>Enviado especial</author>
<description>Seg&#250;n varios medios de Cochabamba, la represi&#243;n fue hacia una enorme columna de cocaleros que march&#243; pac&#237;ficamente por la ciudad y sus alrededores.</description>
<pubDate>Fri, 15 Nov 2019 20:04:00 -0300</pubDate>
</item>
<item>
<title>Realizaron un homenaje por el segundo aniversario del hundimiento del ARA San Juan</title>
<link>/notas/201911/408906-ara-san-juan-aniversario-homenaje-hundimiento-acto-familiares.html</link>
<author />
<description>La Armada Argentina distingui&#243; a los familiares de los 44 tripulantes del submarino con la entrega de medallas " al honor militar", durante un acto en la Base Naval de Mar del Plata.</description>
<pubDate>Fri, 15 Nov 2019 20:10:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf1e981bb49.jpg" length="231127" type="image/jpeg" />
</item>
<item>
<title>Una marea de campesinos e ind&#237;genas exige la renuncia de &#193;&#241;ez y promete tomar La Paz</title>
<link>/notas/201911/409077-bolivia-protestas-campesinos-jeanine-nez.html</link>
<author>Mar&#237;a Laura Carpineta</author>
<description>Una vez m&#225;s, la protesta que exige la renuncia de la presidenta interina autoproclamada, Jeanine &#193;&#241;ez, se volvi&#243; m&#225;s grande y los campesinos e ind&#237;genas se mostraron m&#225;s enojados y desesperados por hacerse escuchar en el coraz&#243;n del poder pol&#237;tico de Bolivia, apenas contenidos por cientos de polic&#237;as y soldados y nubes de gases lacrim&#243;genos.</description>
<pubDate>Fri, 15 Nov 2019 20:53:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf1e982770e.jpg" length="153761" type="image/jpeg" />
</item>
<item>
<title>Cuatro muertos por la represi&#243;n policial de una protesta masiva en Cochabamba</title>
<link>/notas/201911/409101-bolivia-cochabamba-medios-represion-policial-marcha-cocaleros.html</link>
<author>Enviado especial</author>
<description>Dirigentes cocaleros y del MAS denunciaron que fuerzar policiales los reprimieron lo que produjo un saldo de cuatro muertos y varios heridos.</description>
<pubDate>Fri, 15 Nov 2019 20:50:00 -0300</pubDate>
</item>
<item>
<title>Concluy&#243; el escrutinio definitivo y fueron proclamadas las autoridades electas</title>
<link>/notas/201911/409104-concluyo-el-escrutinio-definitivo-en-salta-y-fueron-proclamadas-las-autoridades-electas.html</link>
<author />
<description>La participaci&#243;n en las elecciones provinciales del domingo pasado fue del 70,23%, mientras que los votos en blanco fueron 18.100, o sea un 2,50%.</description>
<pubDate>Fri, 15 Nov 2019 20:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5d9b16dccb099.jpg" length="436417" type="image/jpeg" />
</item>
<item>
<title>Cinco muertos por la represi&#243;n policial de una protesta masiva en Cochabamba</title>
<link>/notas/201911/409101-bolivia-cochabamba-medios-represion-policial-marcha-cocaleros.html</link>
<author>Enviado especial</author>
<description>Dirigentes cocaleros y del MAS denunciaron que fuerzar policiales los reprimieron lo que produjo un saldo de cinco muertos y varios heridos.</description>
<pubDate>Fri, 15 Nov 2019 21:00:00 -0300</pubDate>
</item>
<item>
<title>Denuncian irrupci&#243;n de agentes encapuchados en la sede de Voluntad Popular</title>
<link>/notas/201911/409107-denuncian-irrupcion-de-agentes-encapuchados-en-la-sede-del-opositor-voluntad-popular.html</link>
<author />
<description>El dirigente Roland Carre&#241;o dijo a periodistas que los supuestos funcionarios robaron computadoras, tel&#233;fonos celulares, documentos de identidad y una cantidad de dinero indeterminada por ahora, report&#243; la agencia EFE.</description>
<pubDate>Fri, 15 Nov 2019 21:01:00 -0300</pubDate>
</item>
<item>
<title>S&#225;bado con probables lluvias y una m&#225;xima de 27 grados</title>
<link>/notas/201911/409116-sabado-con-probables-lluvias-y-una-maxima-de-27-grados-en-la-ciudad-de-buenos-aires-y-alrededores.html</link>
<author />
<description>Se esperan tormentas aisladas por la ma&#241;ana y lluvias aisladas por la tarde, vientos del noroeste, con r&#225;fagas por la tarde de hasta 50 kil&#243;metros por hora.</description>
<pubDate>Sat, 16 Nov 2019 07:50:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bc9e328c41bc.jpg" length="82505" type="image/jpeg" />
</item>
<item>
<title>La polic&#237;a arrest&#243; a 16 personas en el primer aniversario de los "chalecos amarillos"</title>
<link>/notas/201911/409113-la-policia-arresta-a-16-personas-al-cumplirse-el-primer-aniversario-de-los-chalecos-amarillos.html</link>
<author />
<description>Los manifestantes han convocado 140 marchas y alrededor de 5.000 agentes fueron movilizados en la capital francesa para evitar altercados.</description>
<pubDate>Sat, 16 Nov 2019 07:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d8683af19249.jpg" length="265459" type="image/jpeg" />
</item>
<item>
<title>Evo Morales pide negociaciones pol&#237;ticas inclusivas en Bolivia para superar la crisis</title>
<link>/notas/201911/409122-morales-pide-negociaciones-politicas-inclusivas-en-bolivia-para-superar-la-crisis.html</link>
<author />
<description>"La &#250;nica salida para la crisis y para pacificar Bolivia es celebrar una reuni&#243;n nacional con todos los actores pol&#237;ticos", afirm&#243; el ex presidente.</description>
<pubDate>Sat, 16 Nov 2019 08:28:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dca9c78076fa.jpg" length="304042" type="image/jpeg" />
</item>
<item>
<title>Sube a ocho cifra de muertos por la represi&#243;n en una marcha a favor de Morales</title>
<link>/notas/201911/409125-sube-a-ocho-cifra-de-muertos-por-la-represion-en-una-marcha-a-favor-de-evo-morales-en-cochabamba.html</link>
<author />
<description>Polic&#237;as y soldados reprimieron anoche a tiros una marcha de partidarios del ex presidente, lo que provoc&#243; que tres manifestantes murieran.</description>
<pubDate>Sat, 16 Nov 2019 08:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf4c995ac69.jpg" length="239421" type="image/jpeg" />
</item>
<item>
<title>Francisco viaja el martes a Tailandia y Jap&#243;n con mensajes por la Paz</title>
<link>/notas/201911/409119-francisco-viaja-el-martes-a-tailandia-y-japon-con-mensajes-por-la-paz-y-dialogo-intereligioso.html</link>
<author />
<description>El Papa recorrer&#225; m&#225;s de 27.200 kil&#243;metros para dar 18 discursos basados en el di&#225;logo interreligioso, la paz y la cr&#237;tica a las armas nucleares.</description>
<pubDate>Sat, 16 Nov 2019 07:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/04/5cc5ba3b1e589.jpg" length="205514" type="image/jpeg" />
</item>
<item>
<title>En Brasil acusan a Messi de manejar a los &#225;rbitros</title>
<link>/notas/201911/409152-thiago-silva-messi-arbitro-tite-amistoso-silencio-arbitro.html</link>
<author />
<description>Thiago Silva, capit&#225;n del seleccionado de Brasil, recay&#243; su cr&#237;tica sobre el r&#233;feri neoceland&#233;s, Matthew Conger, de quien dijo que "deber&#237;an dejar de lado la admiraci&#243;n a la hora de dirigirlo". </description>
<pubDate>Sat, 16 Nov 2019 10:47:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcee1dc2b857.jpg" length="229622" type="image/jpeg" />
</item>
<item>
<title>Ascienden a 55 los casos de sarampi&#243;n en la Argentina</title>
<link>/notas/201911/409149-sarampion-brote-argentina-casos-secretaria-salud.html</link>
<author />
<description>El mayor n&#250;mero de casos corresponde a menores de 1 a&#241;o, seg&#250;n la Secretar&#237;a de Salud. a semana pasada la cifra era de 48.</description>
<pubDate>Sat, 16 Nov 2019 10:43:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5d9b5c374d484.jpg" length="27748" type="image/jpeg" />
</item>
<item>
<title>Ocho muertos y temor a m&#225;s violencia por la creciente crisis pol&#237;tica</title>
<link>/notas/201911/409125-sube-a-ocho-cifra-de-muertos-por-la-represion-en-una-marcha-a-favor-de-evo-morales-en-cochabamba.html</link>
<author />
<description>Polic&#237;as y soldados reprimieron anoche a tiros una marcha de partidarios de Evo Morales. La autoproclamada mandataria advirti&#243; que el Ej&#233;rcito est&#225; preparado para enfrentar las crecientes protestas.</description>
<pubDate>Sat, 16 Nov 2019 10:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf4c995ac69.jpg" length="239421" type="image/jpeg" />
</item>
<item>
<title>"Ac&#225; tiene mucha popularidad", dijo el jesuita argentino que traducir&#225; al Papa</title>
<link>/notas/201911/409146-aca-tiene-mucha-popularidad-dijo-el-jesuita-argentino-que-traducira-al-papa-en-su-visita-a-japon.html</link>
<author> Corresponsal</author>
<description>Renzo de Luca, que acompa&#241;ar&#225; a Francisco a Jap&#243;n, destac&#243; en una entrevista con T&#233;lam la "popularidad" del pont&#237;fice en el pa&#237;s asi&#225;tico.</description>
<pubDate>Sat, 16 Nov 2019 10:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/12/5c1a59944ab6c.jpg" length="169813" type="image/jpeg" />
</item>
<item>
<title>Manifestantes liberan casi todas las universidades tomadas</title>
<link>/notas/201911/409140-hong-kong-universidades-china-manifestantes-toma-protestas.html</link>
<author />
<description>Las principales casas de estudios fueron ocupadas por estudiantes y manifestantes antigubernamentales y ya fueron liberadas despu&#233;s de un asedio policial de varios d&#237;as.</description>
<pubDate>Sat, 16 Nov 2019 09:45:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcef36ba1fca.jpg" length="363354" type="image/jpeg" />
</item>
<item>
<title>Arroyo precis&#243; alcances de la tarjeta alimentaria que busca mejorar calidad de lo que consumen ni&#241;os</title>
<link>/notas/201911/409143-arroyo-preciso-alcances-de-la-tarjeta-alimentaria-que-busca-mejorar-calidad-de-lo-que-consumen-ninos.html</link>
<author />
<description>Tambi&#233;n precis&#243; la tarjeta se entregar&#225; a 2 millones de beneficiarios en todo el pa&#237;s y que "las escuelas cumplir&#225;n un rol clave" en el programa contra el hambre.&lt;br /&gt;
</description>
<pubDate>Sat, 16 Nov 2019 09:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5af1b2ce285a6.jpg" length="114995" type="image/jpeg" />
</item>
<item>
<title>El "Barrio" de Juan Arabel en un viaje desde La Rioja que no tiene fronteras</title>
<link>/notas/201911/409134-juan-arabel-barrio-folclore-la-rioja.html</link>
<author />
<description>El artista despleg&#243; los temas de su tercer disco en un recital audiovisual de bella factura con el que empez&#243; a acercar su nueva obra a Buenos Aires.</description>
<pubDate>Sat, 16 Nov 2019 09:25:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcfeb161c84f.jpg" length="78836" type="image/jpeg" />
</item>
<item>
<title>Venecia recobra de a poco la calma tras las inundaciones</title>
<link>/notas/201911/409137-venecia-recobra-de-a-poco-la-calma-tras-las-inundaciones-pero-atenta-a-las-proximas-mareas.html</link>
<author />
<description>La situaci&#243;n va mejorando en la ciudad, pero las autoridades se mantienen alertas ante las pr&#243;ximas mareas.</description>
<pubDate>Sat, 16 Nov 2019 09:22:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcc30648cc24.jpg" length="141467" type="image/jpeg" />
</item>
<item>
<title>Baradel: "Alberto Fern&#225;ndez se mostr&#243; favorable a restablecer la paritaria nacional"</title>
<link>/notas/201911/409131-baradel-alberto-fernandez-paritaria-nacional-docente.html</link>
<author />
<description>El titular de Suteba anticip&#243; un regreso de esa instancia de negociaci&#243;n eliminada por Macri y adelant&#243; que para 2020 los gremios van a pedir "una buena recomposici&#243;n salarial".</description>
<pubDate>Sat, 16 Nov 2019 09:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/03/5aba44342aff6.jpg" length="91556" type="image/jpeg" />
</item>
<item>
<title>El Frente de Todos celebra el "D&#237;a de la Militancia" y premia a dirigentes</title>
<link>/notas/201911/409128-el-frente-de-todos-celebra-el-dia-de-la-militancia-y-premia-a-dirigentes-nacionales.html</link>
<author />
<description>Se espera la asistencia del presidente electo, Alberto Fern&#225;ndez, con el fin de distinguir a dirigentes nacionales.</description>
<pubDate>Sat, 16 Nov 2019 08:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc1e3608573a.jpg" length="66202" type="image/jpeg" />
</item>
<item>
<title>El rock argentino tuvo su fiesta de etiqueta con sus iniciadores como invitados especiales</title>
<link>/notas/201911/409110-el-rock-argentino-tuvo-su-fiesta-de-etiqueta-con-sus-iniciadores-como-invitados-especiales.html</link>
<author />
<description>Se presentaron figuras centrales como el caso de Litto Nebbia, Alejandro Medina, Ricardo Soul&#233;, Emilio del Guercio y Miguel Cantilo, entre otros, que pusieron sus voces en el Teatro Coliseo.</description>
<pubDate>Sat, 16 Nov 2019 07:19:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/03/5ab0ef3bf07da.jpg" length="160302" type="image/jpeg" />
</item>
<item>
<title>Los errores de Evo Morales y la sugerencia de Kaliman</title>
<link>/notas/201911/409158-bolivia-golpe-estado-evo-morales-kaliman-apuntes.html</link>
<author>Alberto  Galeano</author>
<description>El ex jefe de las fuerzas armadas le pidi&#243; al ex presidente que deje su cargo para pacificar el pa&#237;s, tras varios episodios de violencia a dirigentes y familiares. &#191;Hubo golpe de Estado de la derecha?</description>
<pubDate>Sat, 16 Nov 2019 11:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/59a3e87e76c5e.jpg" length="68411" type="image/jpeg" />
</item>
<item>
<title>Pelegrina: "Una buena pol&#237;tica para el campo da resultados inmediatos"</title>
<link>/notas/201911/409155-pelegrina-una-buena-politica-para-el-campo-da-resultados-inmediatos.html</link>
<author />
<description>El presidente de la Sociedad Rural Argentina ponder&#243; la creaci&#243;n de las mesas de competitividad por parte del entonces Ministerio de Agroindustria y el di&#225;logo p&#250;blico-privado que se establec&#237;a durante el desarrollo de las reuniones, que en algunos casos contaba con la presencia del presidente Macri.</description>
<pubDate>Sat, 16 Nov 2019 10:41:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5afd6bf42daa6.jpg" length="186366" type="image/jpeg" />
</item>
<item>
<title>Ritondo: "Kicillof tiene que conocer la provincia que nos dejaron"</title>
<link>/notas/201911/409161-ritondo-vidal-kiciloff-transicion-tierra-arrasada-mejor-gobernadora.html</link>
<author />
<description>El ministro de Seguridad sali&#243; al cruce de las declaraciones del gobernador electo, quien afirm&#243; que recibir&#225; "tierra arrasada".</description>
<pubDate>Sat, 16 Nov 2019 11:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/07/5d2653083d0a5.jpg" length="103130" type="image/jpeg" />
</item>
<item>
<title>Tr&#225;nsito intenso en las rutas bonaerenses por el fin de semana largo</title>
<link>/notas/201911/409167-transito-fin-de-semana-largo-turismo-rutas-buenos-aires.html</link>
<author />
<description>Hasta las 8 se registr&#243; un promedio de m&#225;s de 2500 veh&#237;culos por hora en el peaje de Samboromb&#243;n, aunque sin grandes demoras y con una circulaci&#243;n flu&#237;da.</description>
<pubDate>Sat, 16 Nov 2019 11:49:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5c8c15cd044d8.jpg" length="64758" type="image/jpeg" />
</item>
<item>
<title>Agust&#237;n Rossi, sobre si integrar&#225; el Gabinete: "Estar&#233; donde tenga que estar"</title>
<link>/notas/201911/409170-agustin-rossi-nuevo-gabinete-alberto-fernandez-transicion.html</link>
<author />
<description>"He estado reunido con Alberto Fern&#225;ndez y le he acercado mi mirada sobre la pol&#237;tica de Defensa", dijo el diputado y aclar&#243; que "ser&#225; decisi&#243;n del pr&#243;ximo presidente".</description>
<pubDate>Sat, 16 Nov 2019 12:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc40f2119327.jpg" length="99300" type="image/jpeg" />
</item>
<item>
<title>Molina afirm&#243; que Macri y Vidal "demostraron claramente su capacidad de liderazgo"</title>
<link>/notas/201911/409164-molina-afirmo-que-macri-y-vidal-demostraron-claramente-su-capacidad-de-liderazgo.html</link>
<author />
<description>El intendente de Quilmes pidi&#243; dejar de lado las especulaciones y rumores sobre supuestos cortocircuitos en el seno de la coalici&#243;n por discusiones vinculadas a la conducci&#243;n del espacio, y asegur&#243; que el frente "est&#225; m&#225;s fuerte que nunca" y que trabajar&#225; para ser "una oposici&#243;n constructiva".</description>
<pubDate>Sat, 16 Nov 2019 11:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/09/59bd54917feda.jpg" length="70598" type="image/jpeg" />
</item>
<item>
<title>Los puntos del plan contra el hambre: tarjeta para alimentos y quita del IVA</title>
<link>/notas/201911/409143-arroyo-preciso-alcances-de-la-tarjeta-alimentaria-que-busca-mejorar-calidad-de-lo-que-consumen-ninos.html</link>
<author />
<description>El nuevo gobierno dise&#241;a una estrategia para beneficiar a madres de menores de 6 a&#241;os, comedores populares y sectores vulnerables.</description>
<pubDate>Sat, 16 Nov 2019 09:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcec581a391e.jpg" length="72394" type="image/jpeg" />
</item>
<item>
<title>Los valores de las acciones caen m&#225;s de 82% promedio desde m&#225;ximos de 2018</title>
<link>/notas/201911/409173-caida-valor-de-las-acciones.html</link>
<author />
<description>Un informe indica que pese al descenso, los valores a&#250;n se encuentran 37% por encima de los m&#237;nimos de 2013.</description>
<pubDate>Sat, 16 Nov 2019 12:39:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/09/5ba260da87c94.jpg" length="165458" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez: "El presupuesto que hicieron es una falacia, tenemos que revisar todo"</title>
<link>/notas/201911/409176-el-presupuesto-que-hicieron-es-una-falacia-tenemos-que-revisar-todo-asegura-alberto-fernandez.html</link>
<author />
<description>El presidente electo  advirti&#243; que su equipo econ&#243;mico "est&#225; revisando y estudiando" el presupuesto nacional. </description>
<pubDate>Sat, 16 Nov 2019 12:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcbe23900866.jpg" length="55391" type="image/jpeg" />
</item>
<item>
<title>Represi&#243;n y desmanes en Par&#237;s en el primer aniversario de los "chalecos amarillos"</title>
<link>/notas/201911/409113-la-policia-arresta-a-16-personas-al-cumplirse-el-primer-aniversario-de-los-chalecos-amarillos.html</link>
<author />
<description>La polic&#237;a de Par&#237;s reprimi&#243; con gases lacrim&#243;genos y camiones hidrantes y detuvo a decenas de manifestantes que provocaron desmanes.</description>
<pubDate>Sat, 16 Nov 2019 13:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d8683af19249.jpg" length="265459" type="image/jpeg" />
</item>
<item>
<title>El partido de Morales, entre la supervivencia pol&#237;tica y la lucha a fondo en las calles</title>
<link>/notas/201911/409179-mas-evo-morales-bolivia-golpe-estado-anez-oea.html</link>
<author>Mar&#237;a Laura Carpineta</author>
<description>El Movimiento al Socialismo debe dirimir una situaci&#243;n interna entre la pelea de su l&#237;der por volver desde el exilio y la pelea de la estructura partidaria que qued&#243; el pa&#237;s y busca sobrevivir, aun desde la oposici&#243;n.</description>
<pubDate>Sat, 16 Nov 2019 12:56:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd014343efc8.jpg" length="48508" type="image/jpeg" />
</item>
<item>
<title>Siete muertos por la represi&#243;n en una marcha a favor de Morales</title>
<link>/notas/201911/409125-sube-a-ocho-cifra-de-muertos-por-la-represion-en-una-marcha-a-favor-de-evo-morales-en-cochabamba.html</link>
<author />
<description>Polic&#237;as y soldados reprimieron anoche a tiros una marcha de partidarios del ex presidente. La autoproclamada mandataria advirti&#243; que el Ej&#233;rcito est&#225; preparado para enfrentar las crecientes protestas.</description>
<pubDate>Sat, 16 Nov 2019 13:15:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf4c995ac69.jpg" length="239421" type="image/jpeg" />
</item>
<item>
<title>Fue titular de la Unidad Fiscal contra Delitos Sexuales y ahora espera sentencia en un juicio por abuso</title>
<link>/notas/201911/409182-fiscal-unidad-fiscal-contra-delitos-sexuales-sentencia-abuso.html</link>
<author />
<description>Los hechos por los que Julio C&#233;sar Castro es juzgado tienen como v&#237;ctima a su ex pareja, 25 a&#241;os menor que &#233;l, y se remontan al per&#237;odo entre octubre de 2016 y marzo de 2017.</description>
<pubDate>Sat, 16 Nov 2019 12:57:00 -0300</pubDate>
</item>
<item>
<title>Las compras de ma&#237;z nuevo est&#225;n en su nivel m&#225;s alto de la historia</title>
<link>/notas/201911/409188-compras-maiz-nuevo-nivel-mas-alto-de-la-historia.html</link>
<author />
<description>Los compradores locales ya llevan adquiridas 12,6 millones de toneladas de una campa&#241;a a la cual todav&#237;a le restan sembrar m&#225;s de la mitad de lo estimado, por lo que se encuentra a meses de ser cosechada.</description>
<pubDate>Sat, 16 Nov 2019 13:22:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dbc97ef6e49a.jpg" length="452347" type="image/jpeg" />
</item>
<item>
<title>Tsitsipas venci&#243; a Federer en Londres</title>
<link>/notas/201911/409191-tsitsipas-federer-londres-tenis-atp.html</link>
<author />
<description>El griego venci&#243; por 6-3 y 6-4 al suizo en una de las semifinales del torneo que se lleva a cabo en Inglaterra y enfrentar&#225; en la definici&#243;n al vencedor de Dominic Thiem y Alex Zverev.&lt;br /&gt;
</description>
<pubDate>Sat, 16 Nov 2019 13:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd023d3cf65e.jpg" length="20806" type="image/jpeg" />
</item>
<item>
<title>Una prima monja del papa Francisco ser&#225; su traductora en Tailandia</title>
<link>/notas/201911/409185-una-prima-monja-del-papa-francisco-sera-su-traductora-en-tailandia.html</link>
<author />
<description>Se trata de Ana Rosa S&#237;vori, de 77 a&#241;os, qui&#233;n se instal&#243; en 1966 como misionera en ese pa&#237;s. La visita oficial del pont&#237;fice comenzar&#225; el mi&#233;rcoles.</description>
<pubDate>Sat, 16 Nov 2019 13:32:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd02011f3481.jpg" length="23810" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez: "El presupuesto que hicieron es una falacia, tenemos que revisar todo"</title>
<link>/notas/201911/409176-el-presupuesto-que-hicieron-es-una-falacia-tenemos-que-revisar-todo-asegura-alberto-fernandez.html</link>
<author />
<description>El presidente electo  advirti&#243; que su equipo econ&#243;mico "est&#225; revisando y estudiando" el presupuesto nacional. </description>
<pubDate>Sat, 16 Nov 2019 13:47:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcbe23900866.jpg" length="55391" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez: "Lo que dijo el Papa sobre prisi&#243;n preventiva es el ABC del derecho penal"</title>
<link>/notas/201911/409194-papa-francisco-alberto-fernandez-prision-preventiva-derecho-penal.html</link>
<author />
<description>El presidente electo se refiri&#243; as&#237; a la tapa del diario Clar&#237;n, que titul&#243;: "El Papa aval&#243; la pol&#233;mica medida judicial que puede dejar libres a los K".</description>
<pubDate>Sat, 16 Nov 2019 13:37:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dca8dcf371b6.jpg" length="305761" type="image/jpeg" />
</item>
<item>
<title>Proyectan un incremento exportador de todos los minerales</title>
<link>/notas/201911/409200-mineria-litio-exportacion-2020-plata-metales-preciosos.html</link>
<author />
<description>El litio ser&#225; el protagonista del aumento de las exportaciones del sector, seg&#250;n un informe de la consultora Abeceb.</description>
<pubDate>Sat, 16 Nov 2019 14:05:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5bec46bf4ace3.jpg" length="40123" type="image/jpeg" />
</item>
<item>
<title>Muralismo: el desaf&#237;o de llevar el arte callejero a las salas de exposiciones</title>
<link>/notas/201911/409197-muralismo-el-desafio-de-llevar-el-arte-callejero-a-las-salas-de-exposiciones.html</link>
<author />
<description>Siete reconocidos artistas de la Argentina, Chile y Uruguay, que le han cambiado la cara a Barracas con sus murales callejeros, participan de la exposici&#243;n "Umbral", que se presenta en Marco Arte Foco.</description>
<pubDate>Sat, 16 Nov 2019 14:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd02c44a5e61.jpg" length="261687" type="image/jpeg" />
</item>
<item>
<title>Falleci&#243; un periodista argentino que sufri&#243; un ACV en Bolivia</title>
<link>/notas/201911/409209-fallecio-un-periodista-argentino-que-sufrio-un-acv-en-bolivia.html</link>
<author />
<description>El mendocino Sebasti&#225;n Moro lleg&#243; al pa&#237;s vecino en febrero de 2018 y estuvo cubriendo los &#250;ltimos acontecimientos para diversos medios de comunicaci&#243;n.</description>
<pubDate>Sat, 16 Nov 2019 14:44:00 -0300</pubDate>
</item>
<item>
<title>Enzo P&#233;rez busca la puesta a punto para la final en Lima</title>
<link>/notas/201911/409206-enzo-perez-river-entrenamiento-flamengo-copa-libertadores-futbol.html</link>
<author />
<description>El mediocampista de River se lesion&#243; el hombro izquierdo durante la victoria sobre Estudiantes de Buenos Aires y si bien contin&#250;a con un plan de recuperaci&#243;n, fuentes del cuerpo m&#233;dico de River indicaron que estar&#225; entre los once titulares.&lt;br /&gt;
</description>
<pubDate>Sat, 16 Nov 2019 14:37:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dced9b59c830.jpg" length="183315" type="image/jpeg" />
</item>
<item>
<title>Procesan al "descuartizador de la amoladora"</title>
<link>/notas/201911/409203-procesan-al-descuartizador-de-la-amoladora-y-revelan-que-secciono-a-su-mujer-en-25-partes.html</link>
<author />
<description>Waldo Servian Riquelme fue procesado por homicidio agravado. Adem&#225;s, se revelaron nuevos detalles macabros del femicidio: el cad&#225;ver de la v&#237;ctima fue seccionado en &amp;amp;ldquo;25 fragmentos&amp;amp;rdquo; y algunos de ellos fueron cocinados en una olla o en el horno de la vivienda.</description>
<pubDate>Sat, 16 Nov 2019 13:58:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd03290d6eb8.jpg" length="169541" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez calific&#243; de "falacia" al proyecto de Presupesto de Macri y lo est&#225;n "revisando"</title>
<link>/notas/201911/409176-el-presupuesto-que-hicieron-es-una-falacia-tenemos-que-revisar-todo-asegura-alberto-fernandez.html</link>
<author />
<description>El presidente electo advirti&#243; que su equipo econ&#243;mico "est&#225; estudiando" el presupuesto nacional, ya que consider&#243; que el proyecto "habla de otro pa&#237;s, no es el nuestro, es como si dibujara n&#250;meros".</description>
<pubDate>Sat, 16 Nov 2019 15:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcbe23900866.jpg" length="55391" type="image/jpeg" />
</item>
<item>
<title>Lucas Ocampos, afuera ante Uruguay por lesi&#243;n</title>
<link>/notas/201911/409212-lucas-ocampo-futbol-seleccion-argentina-amistoso-uruguay-israel.html</link>
<author />
<description>El mediocampista del seleccionado sufri&#243; una molestia en su pierna izquierda y fue marginado por el cuerpo t&#233;cnico, seg&#250;n indic&#243; la Asociaci&#243;n del F&#250;tbol Argentino.</description>
<pubDate>Sat, 16 Nov 2019 15:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd04483c36bd.jpg" length="37799" type="image/jpeg" />
</item>
<item>
<title>Alberto Fern&#225;ndez calific&#243; de "falacia" al proyecto de Presupuesto de Macri y dijo que lo est&#225;n "revisando"</title>
<link>/notas/201911/409176-el-presupuesto-que-hicieron-es-una-falacia-tenemos-que-revisar-todo-asegura-alberto-fernandez.html</link>
<author />
<description>El presidente electo advirti&#243; que su equipo econ&#243;mico "est&#225; estudiando" el presupuesto nacional, ya que consider&#243; que el proyecto "habla de otro pa&#237;s, no es el nuestro, es como si dibujara n&#250;meros".</description>
<pubDate>Sat, 16 Nov 2019 15:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcbe23900866.jpg" length="55391" type="image/jpeg" />
</item>
<item>
<title>Movimientos sociales aseguran que mantendr&#225;n sus reclamos en el gobierno de Alberto Fern&#225;ndez</title>
<link>/notas/201911/409218-movimientos-sociales-alberto-fernandez-reclamos.html</link>
<author />
<description>"El gobierno cambia pero los problemas siguen y por eso vamos a mantener nuestros reclamos de apertura de planes, creaci&#243;n de puestos de trabajo e incremento de las partidas alimentarias para nuestros comedores", se&#241;al&#243; el di&#225;logo con T&#233;lam Eduardo Belliboni, dirigente del Polo Obrero.</description>
<pubDate>Sat, 16 Nov 2019 15:48:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/02/5c5c819ed1d1a.jpg" length="122782" type="image/jpeg" />
</item>
<item>
<title>Cuba inicia el retiro de sus ciudadanos tras denunciar detenciones arbitrarias</title>
<link>/notas/201911/409215-cuba-inicia-el-retiro-de-sus-ciudadanos-de-bolivia-tras-denunciar-detenciones-arbitrarias.html</link>
<author />
<description>Las autoridades bolivianas brindaban "resguardo" en coordinaci&#243;n con el consulado cubano a todas las comitivas que llegan al aeropuerto desde diferentes puntos del pa&#237;s, precis&#243; el director de Interpol de la ciudad oriental de Santa Cruz, coronel Rolando Millares.</description>
<pubDate>Sat, 16 Nov 2019 15:27:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5aff0d932f367.jpg" length="110921" type="image/jpeg" />
</item>
<item>
<title>La prensa critica a la ministra de Comunicaci&#243;n interina por amenazas a periodistas</title>
<link>/notas/201911/409257-prensa-bolivia.html</link>
<author />
<description>La designaci&#243;n de Roxana Liz&#225;rraga como ministra de Comunicaci&#243;n gener&#243; el repudio de varias asociaciones de prensa luego de que la funcionaria amenazara de forma directa a los trabajadores de prensa.</description>
<pubDate>Sat, 16 Nov 2019 18:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcf4c995ac69.jpg" length="239421" type="image/jpeg" />
</item>
<item>
<title>Lucas Ocampos, afuera ante Uruguay por lesi&#243;n</title>
<link>/notas/201911/409212-lucas-ocampo-futbol-seleccion-argentina-amistoso-uruguay-israel.html</link>
<author />
<description>El mediocampista del seleccionado sufri&#243; una molestia en su pierna izquierda y fue marginado por el cuerpo t&#233;cnico, seg&#250;n indic&#243; la Asociaci&#243;n del F&#250;tbol Argentino.</description>
<pubDate>Sat, 16 Nov 2019 18:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd04483c36bd.jpg" length="37799" type="image/jpeg" />
</item>
<item>
<title>El arzobispo de La Plata pidi&#243;: "Dejen al Papa tranquilo"</title>
<link>/notas/201911/409251-victor-manuel-fernandez-arzobispo-de-la-plata-papa-francisco-justicia.html</link>
<author />
<description>V&#237;ctor Manuel Fern&#225;ndez lament&#243; que algunos sectores crean que "cada cosa que dice el papa Francisco est&#225; pensada para Argentina".</description>
<pubDate>Sat, 16 Nov 2019 18:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2014/03/5339e471094a4.jpg" length="52138" type="image/jpeg" />
</item>
<item>
<title>La actividad tur&#237;stica provoc&#243; un impacto econ&#243;mico de $5.466 millones</title>
<link>/notas/201911/409254-la-actividad-turistica-provoco-un-impacto-economico-de-5466-millones-de-pesos-este-feriado-largo.html</link>
<author />
<description>La cantidad de visitantes que recorrieron los atractivos tur&#237;sticos argentinos fue un 4,4% superior a la alcanzada en el mismo fin de semana largo del a&#241;o pasado.</description>
<pubDate>Sat, 16 Nov 2019 17:57:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bbf382f0eed1.jpg" length="292352" type="image/jpeg" />
</item>
<item>
<title>Concluye en Mar del Plata un certamen parejo e interesante que se vio a sala llena</title>
<link>/notas/201911/409248-cine-festival-mar-del-plata.html</link>
<author />
<description>Finaliz&#243; la exhibici&#243;n de estrenos en el festival con un abanico de producciones variadas e interesantes propuestas. Este domingo se conocer&#225;n los ganadores.</description>
<pubDate>Sat, 16 Nov 2019 17:41:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd05fae2c3ec.jpg" length="117588" type="image/jpeg" />
</item>
<item>
<title>La violencia y una baja movilizaci&#243;n marcaron el primer aniversario de los "chalecos amarillos"</title>
<link>/notas/201911/409113-la-policia-arresta-a-16-personas-al-cumplirse-el-primer-aniversario-de-los-chalecos-amarillos.html</link>
<author />
<description>La polic&#237;a de Par&#237;s reprimi&#243; con gases lacrim&#243;genos y camiones hidrantes y detuvo a decenas de manifestantes que provocaron desmanes.</description>
<pubDate>Sat, 16 Nov 2019 17:40:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d8683af19249.jpg" length="265459" type="image/jpeg" />
</item>
<item>
<title>Lula convoca al primer gran evento en Brasil</title>
<link>/notas/201911/409245-brasil-luiz-inacio-lula-da-silva-festival.html</link>
<author />
<description>El ex presidente invit&#243; a sus seguidores a participar en el Festival Lula Libre, que se realizar&#225; este domingo en Recife.</description>
<pubDate>Sat, 16 Nov 2019 17:40:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc5dcb7e7708.jpg" length="158250" type="image/jpeg" />
</item>
<item>
<title>"Los son&#225;mbulos", el gran cierre de la competencia Internacional</title>
<link>/notas/201911/409242-los-sonambulos-gran-cierre-de-la-competencia-internacional-a-cargo-de-paula-hernandez.html</link>
<author>Pedro Fern&#225;ndez Mouj&#225;n</author>
<description>El filme de Paula Hern&#225;ndez, que el jueves 21 se estrenar&#225; comercialmente en cines de todo el pa&#237;s, se transform&#243; este s&#225;bado en un serio aspirante al Astor de Oro.</description>
<pubDate>Sat, 16 Nov 2019 17:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd0593d327d4.jpg" length="87046" type="image/jpeg" />
</item>
<item>
<title>Guaid&#243; llama a "insistir" hasta que los militares le den la espalda a Maduro</title>
<link>/notas/201911/409239-guaido-venezuela-movilizaciones-resistencia-maduro.html</link>
<author />
<description>"Tenemos que insistir hasta que el poder de las armas no est&#233; del lado del usurpador, sino del lado de la Constituci&#243;n", dijo el presidente interino de Venezuela ante miles de simpatizantes concentrados en el este de Caracas.&lt;br /&gt;
</description>
<pubDate>Sat, 16 Nov 2019 16:56:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd053a6013ea.jpg" length="258033" type="image/jpeg" />
</item>
<item>
<title>Macri convoc&#243; a una marcha en Plaza de Mayo </title>
<link>/notas/201911/409236-el-presidente-mauricio-macri-convoco-a-una-marcha-en-plaza-de-mayo-para-el-7-de-diciembre.html</link>
<author />
<description>Ser&#225; tres d&#237;as antes de la asunci&#243;n de Alberto Fern&#225;ndez. El texto publicado en su cuenta de Twitter fue acompa&#241;ado con un video de la marcha del 24 de agosto y de las otras 30 denominadas "S&#237;, se puede", con las que el primer mandatario hizo campa&#241;a.</description>
<pubDate>Sat, 16 Nov 2019 16:23:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5daedcdc565aa.jpg" length="713223" type="image/jpeg" />
</item>
<item>
<title>El MAS de Evo Morales convoca a sesi&#243;n parlamentaria para nuevos comicios</title>
<link>/notas/201911/409233-el-mas-de-evo-morales-convoca-sesion-parlamentaria-para-unos-nuevos-comicios.html</link>
<author />
<description>El partido convoc&#243; para el pr&#243;ximo martes con el objetivo de debatir sobre la convocatoria de nuevas elecciones generales en el pa&#237;s, un proceso que puede durar tres meses.</description>
<pubDate>Sat, 16 Nov 2019 16:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcac71597cd5.jpg" length="119537" type="image/jpeg" />
</item>
<item>
<title>Para Sant&#225;ngelo, la renegociaci&#243;n de la deuda deber&#225; ser "amistosa, pero agresiva"</title>
<link>/notas/201911/409224-santangelo-renegociacion-deuda.html</link>
<author />
<description>El economista se&#241;al&#243; que el tema deber&#225; ser la prioridad n&#250;mero uno del pr&#243;ximo gobierno de Alberto Fern&#225;ndez.</description>
<pubDate>Sat, 16 Nov 2019 16:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/07/5978a292968f3.jpg" length="100830" type="image/jpeg" />
</item>
<item>
<title>Un decreto presidencial exime a las FFAA de la "responsabilidad penal" en la represi&#243;n</title>
<link>/notas/201911/409221-un-decreto-presidencial-exime-a-las-ffaa-de-la-responsabilidad-penal-en-la-represion.html</link>
<author />
<description>El decreto emitido por el Gobierno interino de la autoproclamada presidente Jeaninede &#193;&#241;ez llega un d&#237;a despu&#233;s de la feroz represi&#243;n en Cochabamba contra ciudadanos que respaldan a Evo Morales.</description>
<pubDate>Sat, 16 Nov 2019 16:12:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd04bfc590ac.jpg" length="209027" type="image/jpeg" />
</item>
<item>
<title>La ocupaci&#243;n hotelera alcanza un 70% en el fin de semana largo</title>
<link>/notas/201911/409227-la-ocupacion-hotelera-alcanzo-un-70-en-promedio-nacional-en-este-feriado-largo.html</link>
<author />
<description>Las ciudades de Paran&#225;, Villa La Angostura, Tandil, San Nicol&#225;s, Gualeguaych&#250; y Puerto Iguaz&#250;, son algunas de las que se ubicaron entre los destinos que tuvieron alta llegada de turistas este s&#225;bado.</description>
<pubDate>Sat, 16 Nov 2019 16:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5d1523a009b2d.jpg" length="380142" type="image/jpeg" />
</item>
<item>
<title>Bachelet denuncia el "uso innecesario o desproporcionado de la fuerza" en Bolivia</title>
<link>/notas/201911/409230-bachelet-denuncia-el-uso-innecesario-o-desproporcionado-de-la-fuerza-en-bolivia.html</link>
<author />
<description>La Alta Comisionada de la ONU para los Derechos Humanos se refiri&#243; a la muerte de manifestantes en Cochambamba, "presuntamente a consecuencia del uso de munici&#243;n letal por parte de las fuerzas de seguridad".</description>
<pubDate>Sat, 16 Nov 2019 16:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5d10c73a00444.jpg" length="394345" type="image/jpeg" />
</item>
</ultimas_noticias>