<deportes xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>Ecuador gole&#243; 3-0 a Trinidad y Tobago por amistoso internacional Fecha FIFA [RESUMEN]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/iBg09hhvcQ1kOSJOvXuaiIpdA0U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CE3YX5JJC5BGLGDFTR7WKKSU2I.png" alt="" /><figcaption>Ecuador vs. Trinidad y Tobago EN VIVO por el amistoso internacional de fecha FIFA</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/seleccion-ecuatoriana/" target="_blank">Ecuador </a>no tuvo problemas para vencer por un contundente 3-0 a una d&#233;bil selecci&#243;n de <b>Trinidad y Tobago</b> en su primer amistoso de esta Fecha FIFA 2019. El partido, disputado en el estadio Reales Tamarindos de la ciudad ecuatoriana de Portoviejo, tuvo en el cuadro a un claro dominador de principio a fin.</p><p>La apertura del marcador lleg&#243; a los 29&#8242; del primer tiempo, obra de Alan Franco. A pesar de la inmensa superioridad del conjunto norte&#241;o, el resultado se mantuvo as&#237; hasta el descanso. Ya en el complemento, un motivado Enner Valencia, que ingres&#243; a los 13&#8242; de esta etapa, sell&#243; la goleada con un doblete.</p><p>El pr&#243;ximo partido de Ecuador ser&#225; el martes 19 de noviembre, ante Colombia, en el Red Bull Arena de Nueva Jersey. La selecci&#243;n caribe&#241;a, por su parte, se medir&#225; ante Honduras el domingo 17 por la Liga de Naciones de la Concacaf.</p><p>En una decisi&#243;n inusual anunciada en la v&#237;spera del amistoso que jugar&#225;n <b>Ecuador</b> y <b>Trinidad y Tobago</b>, el seleccionador de la Tricolor, <b>Jorge C&#233;lico</b>, revel&#243; que prescindir&#225; de los jugadores del Delf&#237;n y de Liga de Quito, a fin de que puedan concentrarse en la final de la Copa Ecuador el pr&#243;ximo s&#225;bado.</p><p>De esta forma, quedaron fuera de la convocatoria Franklin Guerra y Jefferson Orejuela, de Liga de Quito, y Pedro Ortiz y Pedro Perlaza, del Delf&#237;n.</p><p>Se anunci&#243; la incorporaci&#243;n a la convocatoria de Jorge Pinos, arquero de Independiente del Valle, en reemplazo de Ortiz.</p><p>El t&#233;cnico de la <a href="https://larepublica.pe/deportes/2019/09/10/ecuador-vs-bolivia-en-vivo-online-horarios-y-canales-de-tv-para-ver-gratis-por-directv-sports-el-amistoso-por-la-fecha-fifa-2019-desde-cuenca/" target="_blank">selecci&#243;n ecuatoriana</a> a&#241;adi&#243; que en los &#250;ltimos d&#237;as se vivi&#243; una tensi&#243;n manifiesta sobre esto, que ha perjudicado ostensiblemente la estabilidad emocional de los cuatro futbolistas de los clubes mencionados, que &#8220;se han sentido invadidos tanto por sus instituciones como por la FEF&#8221;.</p><p>Por su parte, el directivo de la FEF, <b>Fracisco Egas</b>, dijo que esta semana hab&#237;a solicitado al seleccionador que mantuviera a los convocados para el amistoso previsto.</p><p>"Cre&#237;a yo que la selecci&#243;n est&#225; por encima de cualquier inter&#233;s particular de uno de los clubes", afirm&#243;.</p><p>Argument&#243; en ese sentido que la Liga Pro ecuatoriana, en representaci&#243;n de los clubes que integra solicita a la Federaci&#243;n emplear las <a href="https://larepublica.pe/tag/fecha-fifa/" target="_blank">fechas FIFA</a> para completar el torneo de la Copa Ecuador y as&#237; facilitar el calendario liguero.</p><p>Egas record&#243; que el torneo local ya se vio alterado por la paralizaci&#243;n que sufri&#243; como consecuencia de las protestas que se registraron en octubre en el pa&#237;s, pero que a pesar de todo lo mencionado, dej&#243; al seleccionador "la libertad para tomar la decisi&#243;n".</p><p><b>Ecuador </b>juega el jueves en estadio Reales Tamarindos, de Portoviejo, frente a Trinidad y Tobago, para luego viajar a Estados Unidos donde el 19 de noviembre se medir&#225; con Colombia en el Red Bull Arena de Nueva Jersey.</p><p>Desde la salida en julio pasado del colombiano Hern&#225;n 'Bolillo' G&#243;mez, tras el fracaso en la pasada Copa Am&#233;rica de Brasil, C&#233;lico ha sido el encargado de dirigir al equipo, con el que derrot&#243; por 1-0 a Per&#250;, por 3-0 a Bolivia y perdi&#243; en el &#250;ltimo amistoso contra Argentina por 6-1, en Espa&#241;a.</p><p><b>FUENTE EFE </b></p><p>En caso que est&#233;s interesado por seguir la transmisi&#243;n EN VIVO del <b>Ecuador vs Trinidad y Tobago</b> por la fecha FIFA sigue DirecTV y El Canal del F&#250;tbol, canales autorizados para transmitir el encuentro.</p><p>El <b>Ecuador vs Trinidad y Tobago</b>, uno de los encuentros de la jornada de amistosos por la fecha FIFA, est&#225; programado para las 7:00 p.m. (hora de Per&#250;); asimismo, podr&#225;s seguir la transmisi&#243;n a trav&#233;s de <a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes</a>. A continuaci&#243;n los horarios en el mundo.</p><p>- M&#233;xico: 6:00 p.m.</p><p>- Ecuador: 7:00 p.m.</p><p>- Per&#250;: 7:00 p.m.</p><p>- Colombia: 7:00 p.m.</p><p>- Venezuela: 8:00 p.m.</p><p>- Bolivia: 8:00 p.m.</p><p>- Paraguay: 9:00 p.m.</p><p>- Argentina: 9:00 p.m.</p><p>- Chile: 9:00 p.m</p><p>- Uruguay: 9:00 p.m.</p><p>- Espa&#241;a: 7:00 a.m (viernes 15 de noviembre)</p><p>Si quieres seguir el <b>Ecuador vs Trinidad y Tobago </b>por Internet, <a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes</a> realizar&#225; una transmisi&#243;n del minuto a minuto con todas las incidencias del encuentro y los goles al instante. Adem&#225;s, puedes ver el resumen de goles al finalizar el cotejo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/ecuador-vs-trinidad-y-tobago-en-vivo-online-directv-sports-el-canal-del-futbol-por-internet-gratis-amistosos-internacionales-fecha-fifa-hora-canal-tv-y-formacion/ </guid><pubDate>2019-11-14T22:16:47-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Jugadores de Per&#250; quedar&#225;n desconvocados luego del amistoso ante Colombia [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/r53R8YCCgi0n0ztNk0gp-buPp3w=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4TFX3KZ2LBC4PCNXOZQFBJ2ZHE.png" alt="" /><figcaption>Ricardo Gareca confirm&#243; que desconvocar&#225; a todos los jugadores tras el amistoso ante Colombia.</figcaption></figure></section>&lt;![CDATA[ <p>Los futbolistas de la <a href="https://larepublica.pe/tag/ricardo-gareca/" target="_blank"> Ricardo Gareca</a>, entrenador de la &#8216;Blanquirroja&#8217;, en conferencia de prensa previa al duelo ante los &#8216;cafeteros&#8217;.</p><p>El t&#233;cnico argentino anunci&#243; esta medida en vista de que el segundo partido amistoso programado para esta <a href="https://larepublica.pe/tag/fecha-fifa/" target="_blank">fecha FIFA</a>, que iba a disputarse el martes 19 de noviembre contra <b>Chile</b>, finalmente no se llevar&#225; a cabo por decisi&#243;n de los propios futbolistas chilenos.</p><p>Por ello, y ante la falta de rivales que sustituyan a la selecci&#243;n de la &#8216;Estrella Solitaria&#8217;, el &#8216;Tigre&#8217; lleg&#243; a la conclusi&#243;n de que ser&#237;a lo m&#225;s conveniente para sus dirigidos regresar a sus clubes despu&#233;s del encuentro frente a los &#8216;colochos&#8217;. &#8220;No creo que modifique el hecho de que ya no se jugar&#225; con <b>Chile</b>. Los jugadores quedan desconvocados luego del partido con <b>Colombia</b>&#8221;, se&#241;al&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/seleccion-peruana-ricardo-gareca-anuncio-que-los-jugadores-de-peru-quedaran-libres-del-partido-amistoso-contra-colombia-video/ </guid><pubDate>2019-11-14T22:12:10-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Mundial Sub-17: Brasil remont&#243; a Francia por 3 - 2 y clasific&#243; a la gran final [RESUMEN] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/y1hUvAUzHMUd0EJCdQypcjPRp38=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2UPTBNJTQZCARBCBI7WJHHRYH4.jpg" alt="" /><figcaption>Brasil derrot&#243; a Francia y jugar&#225; la final del Mundial Sub-17. Foto: Twitter</figcaption></figure><figure><img src="https://larepublica.pe/resizer/kRorHHaI_ONnBKt96E_YQZ4PtME=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PDKRVPEEJZF75DUHPPL6R2QH5I.jpg" alt="" /><figcaption>Brasil derrot&#243; a Francia y jugar&#225; la final del Mundial Sub-17. Foto: Twitter</figcaption></figure><figure><img src="https://larepublica.pe/resizer/xwZdOXt_rcWq-Dfnq48OXyzXYDw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6NG5KX4LFZGJRLUWFCGVNEWVIQ.jpg" alt="" /><figcaption>Brasil derrot&#243; a Francia y jugar&#225; la final del Mundial Sub-17. Foto: Twitter</figcaption></figure><figure><img src="https://larepublica.pe/resizer/g7ExfzujmV1cHHUYbb79-sPeROA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/H6QDIMYRKJEVVEJJ4RSBZCG27Q.png" alt="" /><figcaption>Brasil vs Francia EN VIVO por semifinales del Mundial Sub-17.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/lazmsNTKaBXIE_aSLVb0CGRaES4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VJUJP3V3INCIRLAHNCEVMCCEIQ.jpg" alt="" /><figcaption>Brasil vs Francia EN VIVO por semifinales del Mundial Sub-17.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/GTo3Dvk4jRz2SMhYkjJknZTILQc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BQS3UCMBHRDO7AUCQ7ODMSUKE4.jpg" alt="" /><figcaption>Brasil vs Francia EN VIVO por semifinales del Mundial Sub-17.</figcaption></figure></section>&lt;![CDATA[ <p>El anfitri&#243;n <a href="https://larepublica.pe/tag/seleccion-francesa" target="_blank">Francia</a> gracias a una espectacular remontada en la segunda mitad, en la que le dio la vuelta al 0-2 favorable que ten&#237;an los &#8216;Bleus&#8217;.</p><p>Brasil, &#250;nica selecci&#243;n invicta en el torneo, se medir&#225; el domingo en la final con M&#233;xico, que previamente hab&#237;a derrotado en la otra semifinal a Holanda en la tanda de penales. En el duelo entre los dos mejores equipos del torneo hasta ahora, cada selecci&#243;n domin&#243; una parte.</p><p>Con la victoria, Brasil podr&#225; vengarse de la derrota sufrida en 2005 en la final del torneo contra M&#233;xico, su pr&#243;ximo rival. Ser&#225; la sexta final en el torneo de la &#8216;Canarinha&#8217;, que suma tres t&#237;tulos de la categor&#237;a (1997, 1999 y 2003) y que regresa a la final 14 a&#241;os despu&#233;s de la &#250;ltima vez.</p><p><i><b>Con informaci&#243;n de AFP</b></i></p><p><b>89&#8242; &#161;Gooool de Lazaro!</b></p><p><b>77&#8242; &#161;Gooool de Gabriel Veron!</b></p><p><b>61&#8242; &#161;Gooool de Kaio Jorge!</b></p><p><b>13&#8242; &#161;Gooool de Nathanael Mbuku! </b>El delantero del Reims hace una pared con Pembele, pasa entre dos rivales, entra al &#225;rea y remata cruzado para el 2-0 sobre Brasil.</p><p><b>7&#8242; &#161;Gooool de Arnaud Muinga! </b>Aouchiche filtra un pase entre l&#237;neas para el joven delantero, que remata solo frente al portero y anota.</p><p>- &#161;Empez&#243; el partido!</p><p><b>Brasil</b>: Matheus Donelli, Yan, Henri, Luan Patrick, Patryck, Daniel Cabral, Diego Rosa, Pedro Lucas, Gabriel Veron, Joao Peglow y Kaio Jorge.</p><p><b>Francia</b>: Zinga, Soppy, N.Kouassi, Matsima, Pembele, Ahamada, Millot, Lihadji, Aouchiche, Mbuku y Kalimuendo.</p><p>La <b>selecci&#243;n brasile&#241;a</b> es una de las favoritas para llevarse el torneo juvenil y llega invicta, pues no ha perdido ni un solo partido. En la fase anterior, cuartos de final, derrot&#243; a su similar de <a href="https://larepublica.pe/tag/inter-de-porto-alegre/" target="_blank">Inter de Porto Alegre</a>.</p><p>Ambos equipos llegan al crucial partido, que tiene cara de final anticipada, con un rendimiento del 100 %, pero a diferencia del paso avasallador de los franceses, Brasil ha tenido dificultades, principalmente en los octavos de final cuando sufri&#243; para remontar y vencer a Chile por un ajustado 3-3.</p><p>En la fase de grupos, los brasile&#241;os se impusieron por 4-1 a Canad&#225;, 3-0 sobre Nueva Zelanda y 0-2 ante Angola, sin llegar a convencer a la prensa y a la afici&#243;n, que por poco se decepciona en el partido frente a Chile.</p><p>Sin su estrella Talles Magno, que sali&#243; lesionado frente a los chilenos y ya no estar&#225; m&#225;s en el Mundial, Brasil deposita sus esperanzas en el creativo Peglow, el goleador Kaio Jorge y ahora el relevista Pedro Lucas, jugador convocado a &#250;ltima hora y que en la victoria ante Italia, por 0-2 en cuartos, fue titular y se luci&#243;.</p><p>Francia, por su parte, pas&#243; por encima de Chile (0-2), Corea del Sur (1-3) y Hait&#237; (0-2) y luego en los cuartos de final vapule&#243; a Australia (4-0) y el lunes, con un humillante 1-6, derrot&#243; a Espa&#241;a, que estaba en el sonajero de favoritos al t&#237;tulo del torneo.</p><p>El compacto equipo franc&#233;s comienza a armarse desde el mediocampo con el capit&#225;n Lucien Agoume, jugador nacido en Camer&#250;n y contratado por el italiano Inter de Mil&#225;n, y el creativo Adil Aouchiche, jugador de origen argelino quien ya tiene minutos en la primera escuadra del Par&#237;s Saint Germain.</p><p>Pero la contundencia francesa, que pone a tambalear a cualquier defensa, radica en el tridente de Isaac Lihadji, Georginio Rutter y Nathanael Mbuku, el goleador del equipo con cuatro tantos.</p><p><i><b>Con informaci&#243;n de EFE</b></i></p><p>Estados Unidos: 6.00 p.m. (ET) / 3.00 p.m. (PT)</p><p>M&#233;xico, Honduras, Guatemala, R. Dominicana, El Salvador y Nicaragua: 4.00 p.m.</p><p>Bolivia, Paraguay, Venezuela y Puerto Rico: 7.00 p.m.</p><p>Brasil, Argentina, Uruguay y Chile: 8.00 p.m.</p><p>Espa&#241;a, Italia, Francia, Alemania y Portugal: 1.00 a.m. (Al d&#237;a siguiente)</p><p>Argentina: DIRECTV Play Deportes, DIRECTV Sports Argentina</p><p>Chile: DIRECTV Sports Chile, DIRECTV Play Deportes</p><p>Colombia: DIRECTV Sports Colombia, DIRECTV Play Deportes</p><p>Ecuador: DIRECTV Sports Ecuador, DIRECTV Play Deportes</p><p>El Salvador: TUDN</p><p>Alemania: ORF Sport Plus, ORF eins</p><p>Guatemala: TUDN</p><p>Honduras. TUDN</p><p>Internacional: Eurovision Sports</p><p>Italia: Rai Sport+ HD, RAI Sport 1, NOW TV, RAI Play, Sky Sport Football, SKY Go Italia</p><p>M&#233;xico: TUDN, TUDN En Vivo</p><p>Panam&#225;: TUDN</p><p>Per&#250;: DIRECTV Sports Peru, DIRECTV Play Deportes</p><p>Puerto Rico: DIRECTV Sports Puerto Rico</p><p>Espa&#241;a: Gol</p><p>Trinidad y Tobago: DIRECTV Sports Caribbean</p><p>Estados Unidos: Telemundo, Telemundo Deportes En Vivo, UNIVERSO, Fox Sports 2, <a href="http://foxsports.com/" target="_blank">Foxsports.com</a></p><p>Uruguay: DIRECTV Play Deportes, DIRECTV Sports Uruguay</p><p>Venezuela: DIRECTV Sports Venezuela, DIRECTV Play Deportes</p><p>Si quieres VER la transmisi&#243;n por Internet del Brasil vs Francia EN VIVO ONLINE, <a href="https://gruporepublica.arcpublishing.com/composer/Larepublica.pe" target="_blank">Larepublica.pe</a> realizar&#225; una transmisi&#243;n minuto a minuto con todas las incidencias del partido. Adem&#225;s, puedes ver el resumen de goles al finalizar el cotejo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/en-vivo-brasil-vs-francia-ver-gratis-online-partidos-de-hoy-directv-facebook-por-semifinales-mundial-sub-17-brasil-2019-video/ </guid><pubDate>2019-11-14T22:17:17-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Uruguay vs. Hungr&#237;a EN VIVO: horario, canales y d&#243;nde ver el partido amistoso </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/VzWdBQfZXqIppL9shXA_oX8UqSE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/EEPGVWKOLVAFXFHTI22CUISEAI.png" alt="" /><figcaption>Uruguay vs Hungr&#237;a EN VIVO ONLINE: horario y canales del partido amistoso internacional.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/5TKDKvnakfyINShJCYzcSqCmq10=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QB4KNA3PX5BTNJ6ZJ33XUQEK2M.png" alt="" /><figcaption>Uruguay vs Hungr&#237;a EN VIVO ONLINE: horario y canales del partido amistoso internacional. Foto: Twitter Uruguay.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/FjiIGpOfd_Kp0OiecTzpmcarpyE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/S36KJ22IE5ADLNJVHU6YUFR2DY.png" alt="" /><figcaption>Uruguay vs Hungr&#237;a EN VIVO ONLINE: horario y canales del partido amistoso internacional. Foto: Twitter Uruguay.</figcaption></figure></section>&lt;![CDATA[ <p>Uruguay vs. Hungr&#237;a<a href="https://larepublica.pe/tag/vtv/" target="_blank">VTV </a>Uruguay.</p><p>Para ver todo el f&#250;tbol en vivo como este partido, <a href="https://larepublica.pe/deportes" target="_blank">La Rep&#250;blica Deportes</a> te traer&#225; el minuto a minuto, las jugadas, goles, tarjetas amarillas y rojas, incidencias y el resumen m&#225;s completo del encuentro.</p><p>La selecci&#243;n uruguaya de f&#250;tbol se ha tomado con toda la seriedad el partido amistoso de este viernes contra Hungr&#237;a, parte de su preparaci&#243;n antes de comenzar la fase de clasificaci&#243;n para el Mundial de Catar 2022, y contar&#225; en su equipo titular con lo mejor de su plantilla.</p><p>En la previa del partido, el t&#233;cnico de la &#8216;Celeste&#8217;, &#211;scar Washington Tab&#225;rez, alab&#243; al equipo h&#250;ngaro, haciendo referencia a la importancia que alcanz&#243; la selecci&#243;n de Europa Central a mediados del siglo pasado. </p><p>&#8220;La invitaci&#243;n de Hungr&#237;a es una distinci&#243;n para Uruguay, porque eran una potencia en los a&#241;os 50&#8242;s. No han vuelto al escenario internacional. Algo pas&#243; ah&#237;, pero s&#233; que est&#225;n trabajando&#8221;, declar&#243; el &#8216;Maestro&#8217; en conferencia de prensa.</p><p>El &#250;ltimo partido que disput&#243; la selecci&#243;n sudamericana fue el duelo contra Per&#250; en octubre, que termin&#243; en empate 1-1 en el Estadio Nacional de Lima. El equipo uruguayo, que jug&#243; la mayor parte del duelo con diez jugadores, empat&#243; el partido por intermedio de Darwin N&#250;&#241;ez, a falta de diez minutos para el final.</p><p>Este partido es todo un acontecimiento en Hungr&#237;a, ya que su selecci&#243;n no s&#243;lo recibe a un bicampe&#243;n del mundo, sino que el encuentro servir&#225; para estrenar el nuevo estadio Pusk&#225;s Ar&#233;na. </p><p>Las palabras de Tab&#225;rez sobre el duelo han encontrado eco en la Federaci&#243;n H&#250;ngara de F&#250;tbol, entidad que se pronunci&#243; calificando este encuentro de &#8220;hist&#243;rico", ya que aseguraron que enfrentan a &#8220;la selecci&#243;n de uno de los pa&#237;ses con m&#225;s tradici&#243;n futbol&#237;stica&#8221;. </p><p>Hungr&#237;a viene de ganar su &#250;ltimo partido por las Clasificatorias a la Eurocopa 2020 ante Azerbaiy&#225;n por la m&#237;nima diferencia, un resultado que lo mantiene en el segundo lugar del grupo E, con 12 puntos tras siete fechas.</p><p><i>Con informaci&#243;n de EFE.</i></p><p>- M&#233;xico: 12:00 p.m.</p><p>- Ecuador: 1:00 p.m.</p><p>- Per&#250;: 1:00 p.m.</p><p>- Colombia: 1:00 p.m.</p><p>- Venezuela: 2:00 p.m.</p><p>- Bolivia: 2:00 p.m.</p><p>- Paraguay: 3:00 p.m.</p><p>- Argentina: 3:00 p.m.</p><p>- Chile: 3:00 p.m</p><p>- <b>Uruguay</b>: 3:00 p.m.</p><p>- Espa&#241;a: 7:00 p.m. </p><p>La transmisi&#243;n del partido Uruguay vs. Hungr&#237;a estar&#225; a cargo de VTV Uruguay. Si est&#225;s interesado en seguir este encuentro, podr&#225;s engancharte <b>por INTERNET GRATIS</b> a la transmisi&#243;n preparada por <a href="https://larepublica.pe/deportes" target="_blank">La Rep&#250;blica Deportes</a>, que te traer&#225; el minuto a minuto, las mejores jugadas, goles, incidencias, tarjetas amarillas y rojas y el resumen del duelo. </p><p>Uruguay: Campa&#241;a; Coates, Silva, God&#237;n, Laxalt; Bentancur, Vecino, Valverde; Rodr&#237;guez, Cavani y Su&#225;rez.</p><p>Hungr&#237;a: Gul&#225;csi; Lovrencsics, Bar&#225;th, Lang, Nagy; Vida M., Szoboszlai; Dzsudzs&#225;k, Kov&#225;cs I., Sallai; Szalai.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/vtv-en-vivo-uruguay-vs-hungria-hoy-online-vera-tv-gratis-resultados-amistosos-internacionales-fecha-fifa-2019-hora-canal-formacion-y-donde-ver-el-partido/ </guid><pubDate>2019-11-14T21:49:02-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Rafael Nadal vs. Tsitsip&#225;s: cu&#225;ndo, horario y canal de TV para ver el duelo EN VIVO</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/PgEQuUzmEC_c0Medh57jGktVbeQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CZBYBIACB5CU7BTX4ATZYJMHAI.jpg" alt="" /><figcaption>Rafael Nadal choca ante Tsitsip&#225;s por el ATP Finals. (Cr&#233;dito: AFP)</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/atp/" target="_blank"> ATP FINALS </a>desde las 9:00 horas Per&#250;)</p><p><b>Rafa Nadal </b>realiz&#243; una espectacular remontada contra el ruso Daniil Medvedev el mi&#233;rcoles en Londres, reavivando sus esperanzas de pasar a semifinales del Torneo de Maestros, donde ya se asegur&#243; una plaza el joven<b> Stefanos Tsitsipas</b> tras imponerse a Alexander Zverev.</p><p>En el cuarto d&#237;a de esta competici&#243;n que enfrenta a las ocho mejores raquetas del mundo, <b>Nadal </b>necesit&#243; dos horas y 45 minutos para ganar a Medvedev, de 23 a&#241;os, por 6-7 (3/7), 6-3 y 7-6 (7/4). </p><p><b>Rafael Nadal </b>empez&#243; el tercer set perdiendo 0-4 y con 1-5 en contra ya se ve&#237;a fuera, pero demostrando su fuerza mental logr&#243; remontar y acab&#243; imponi&#233;ndose en el tie-break.</p><p>&#8220;Hoy es uno de esos d&#237;as en que ganas por uno entre mil&#8221;, dijo tras el encuentro <b>Rafael Nadal</b>, feliz de seguir avanzando tras haber perdido el lunes contra el vigente campe&#243;n, el alem&#225;n Zverev, de 22 a&#241;os.</p><p>&#8220;Creo que he jugado mejor hoy que hace dos d&#237;as, as&#237; que es muy positivo&#8221;, afirm&#243; <b>Nadal</b>, que hace menos de dos semanas tuvo que retirarse de Par&#237;s-Bercy por un problema muscular en el abdomen.</p><p>El partido contra Medvedev fue muy disputado y <b>Rafael Nadal</b> que su victoria fue &#8220;una combinaci&#243;n de varias cosas: suerte, algunos errores de Daniil, algunas cosas que yo hice bien al final&#8221;.</p><p>El gigante ruso, que perdi&#243; pese a haber jugado muy agresivo y ser altamente peligroso con su saque, ya hab&#237;a ca&#237;do el lunes contra el griego <b>Stefanos Tsitsipas</b>.</p><p>La transmisi&#243;n del <b>Nadal vs. Tsitsipas EN VIVO </b>iniciar&#225; a las 9:00 a. m. (<b>hora </b>de Per&#250;). A continuaci&#243;n, te presentamos los <b>horarios</b> para que no te pierdas este compromiso:</p><p>- M&#233;xico 8:00 a.m.</p><p>- Per&#250; 9:00 a.m.</p><p>- Ecuador 9:00 a.m.</p><p>- Colombia 9:00 a.m.</p><p>- Bolivia 10:00 a.m.</p><p>- Venezuela 10:00 a.m.</p><p>- Argentina 11:00 a.m.</p><p>- Chile 11:00 a.m.</p><p>- Paraguay 11:00 a.m.</p><p>- Uruguay 11:00 a.m.</p><p>- Brasil 11:00 a.m.</p><p>- Espa&#241;a 3:00 p.m.</p><p>Si quieres ver el duelo entre <b>Nadal vs. Tisitsipas</b> tendr&#225;s que sintonizar el canal <b>ESPN </b>si te encuentras en Per&#250; y Latinoam&#233;rica. En caso, te encuentres en Espa&#241;a deber&#225;s programar <b>Movistar #Vamos </b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/tenis-en-vivo-rafael-nadal-vs-tsitsipas-en-directo-hoy-atp-finals-2019-espn-online-gratis-movistar-live-stream-cuando-juega-rafa-horario-y-canal-tv/ </guid><pubDate>2019-11-14T21:49:03-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>River derrot&#243; 2-0 a CA Estudiantes y es finalista de la Copa Argentina 2019 [RESUMEN]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/d419jSxuK9mdEyOTYl-8gYCCWes=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UACH4GMYHRCO5L2QVMWGGRB4A4.jpg" alt="" /><figcaption>River Plate gan&#243; 2-0 a Estudiantes. (Cr&#233;ditos: RIver Plate)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/47Kr6l-wzNvq3Gg6wjg9PJzrJCc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/X7FU5BJPMVAJVKK3L3DHKOFZSY.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el River Plate vs. CA Estudiantes por las semifinales de la Copa Argentina 2019. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/cib3gLPki4bIAf88UQCmcKZ71Bg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2Y5O2M6YQ5AG5N63ETZZ5IK4NA.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el River Plate vs. CA Estudiantes por las semifinales de la Copa Argentina 2019. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/sbVvQLuXnlzMRiwegdzvF7E_fIw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/F7EWBYL6ENFHJO5W5R2OT5B4JY.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el River Plate vs. CA Estudiantes por las semifinales de la Copa Argentina 2019. | Foto: @EstudiantesOK</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/copa-argentina-2019/" target="_blank">Copa Argentina 2019</a>. Javier Pinola y Exequiel Palacios marcaron para el Millonario.</p><p><b>River Plate</b>:</p><p>Franco Armani; Gonzalo Montiel, Lucas Martinez, Javier Pinola, Milton Casco; Ignacio Fer&#225;ndez, Exequiel Palacios, Enzo P&#233;rez, Nicol&#225;s De la Cruz; Lucas Pratto, Rafael Santos Borr&#233;.</p><p>DT: Marcelo Gallardo.</p><p><b>Estudiantes</b>:</p><p>Facundo Altamirano; Leonardo Zaragoza, Hugo Silva, Paolo Impini, Gonzalo Go&#241;i, Lautaro Montoya; Hector Garay, Mat&#237;as Villareal, Leonel Gozalez; Francisco Gonz&#225;lez, Lucas Campana.</p><p>DT: Diego Hern&#225;n Mart&#237;nez.</p><p>Este partido del <b>f&#250;tbol argentino</b> se jugar&#225; en el estadio Mario Alberto Kempes de la ciudad de C&#243;rdoba y podr&#225;s seguir el minuto a minuto, las incidencias, los goles y el resumen final a trav&#233;s de<a href="https://larepublica.pe/deportes" target="_blank"> La Rep&#250;blica Deportes</a>.</p><p>La transmisi&#243;n del <b>River Plate vs. Estudiantes EN VIVO</b>, equipos que para llegar a esta instancia de la <b>Copa Argentina 2019</b> tuvieron que superar cuatro instancias eliminatorias, iniciar&#225; a las 9:10 p. m. (<b>hora </b>de <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>). A continuaci&#243;n, te presentamos los <b>horarios</b> para que no te pierdas este compromiso:</p><p>M&#233;xico - 6:10 p. m.</p><p>Per&#250; - 7:10 p. m.</p><p>Ecuador - 7:10 p. m.</p><p>Colombia - 7:10 p. m.</p><p>Estados Unidos (Nueva York, Miami, Washington D. C. y Florida) - 7:10 p. m.</p><p>Venezuela - 8:10 p. m.</p><p>Bolivia - 8:10 p. m.</p><p>Paraguay - 9:10 p. m.</p><p>Chile - 9:10 p. m.</p><p>Uruguay - 9:10 p. m.</p><p>Previo al inicio del partido entre <b>River Plate</b> y el <b>Club Atl&#233;tico Estudiantes</b>, Central C&#243;rdoba de Santiago del Estero, un humilde equipo que reci&#233;n este a&#241;o ascendi&#243; a la Primera Divisi&#243;n del f&#250;tbol argentino, se convirti&#243; en finalista de la <b>Copa Argentina 2019 </b>al vencer por 1-0 a Lan&#250;s en las semifinales.</p><p>El gol del triunfo lo anot&#243; Cristian Vega a los 54 minutos y, ahora, el reci&#233;n ascendido a la Superliga Argentina aguarda en la final por <b>River Plate</b> o <b>CA Estudiantes de Buenos Aires</b>, de la Segunda Divisi&#243;n.</p><p>Para llegar a esta instancia, <b>River Plate</b> &#8212;finalista de la Copa Libertadores 2019&#8212; tuvo que eliminar en cuartos de final a Almagro por 2-0. Mientras que <b>CA Estudiantes</b> sufri&#243; m&#225;s que su rival de turno, ya que dej&#243; en el camino a Col&#243;n de Santa Fe en tanda de penales.</p><p>Para seguir todos los pormenores del<b> River Plate vs. CA Estudiantes EN VIVO</b> por las <b>semifinales</b> de la <a href="https://larepublica.pe/tag/en-vivo" target="_blank">EN VIVO</a>.</p><p><a href="https://larepublica.pe/tag/river-plate/" target="_blank">River Plate</a>: Franco Armani; Gonzalo Montiel, Lucas Mart&#237;nez Quarta, Javier Pinola y Milton Casco; Ignacio Fern&#225;ndez, Enzo P&#233;rez, Mat&#237;as Palacios y Nicol&#225;s De la Cruz; Mat&#237;as Su&#225;rez y Rafael Santos Borr&#233;.</p><p><b>Club Atl&#233;tico Estudiantes</b>: Facundo Altamirano; Hugo Silva, Paolo Impini, Gonzalo Go&#241;i y Leonel Gonz&#225;lez; Mart&#237;n Garay, Mat&#237;as Villarreal y Rodrigo Melo o Lautaro Montoya; Francisco Gonz&#225;lez Metilli; Carlo Lattanzio y Lucas Campana.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/tyc-sports-en-vivo-river-plate-vs-estudiantes-online-gratis-por-copa-argentina-hoy-a-que-hora-juega-canal-de-transmision-y-donde-ver-semifinales-por-internet-pronostico/ </guid><pubDate>2019-11-14T21:38:04-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>F&#250;tbol EN VIVO hoy jueves 14 de noviembre de 2019: Programaci&#243;n de los partidos amistosos y Copa del Mundo</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/fKUW9RcSYbtKus8cssKJEY5I1Jc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ITIV4AVBYFDXHFNYF2K7V3S7WQ.jpg" alt="" /><figcaption>Conoce el horario de los partidos m&#225;s importantes de la fecha.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/swkY-YjdP4R1hAvfbuzvc9elOvk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GRLEOXN7ANBLBLVTADTCPF4UO4.jpg" alt="" /><figcaption>Conoce el horario de los partidos m&#225;s importantes de la fecha. (Fuente: difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/uuDohmGgevs-s7dr2BJGHdGbrbM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QSZ6HXVGSJGDVACBYSTAKPXB3U.jpg" alt="" /><figcaption>Conoce el horario de los partidos m&#225;s importantes de la fecha. (Fuente: difusi&#243;n)</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes</a>.</p><p>El f&#250;tbol, una vez m&#225;s, se convierte en una excusa para desatar nuestra m&#225;s profundas pasiones. Sobre todo en esta nota donde tendr&#225;s luz verde para contemplar el desarrollo de los partidos m&#225;s importantes de la fecha. Desde encuentros definitorios en Europa de cara al mundial de <a href="https://larepublica.pe/tag/copa-america-2020/" target="_blank">Copa Am&#233;rica 2020.</a></p><p>10:00 Portugal Sub-20 vs Inglaterra Sub-20 (0-4)</p><p>11:30 Qatar vs Singapur (2-0)</p><p>12:00 Ucrania vs Estonia (1-0)</p><p>12:00 Bulgaria vs Paraguay (0-1)</p><p>12:30 Portugal Sub-21 vs Eslovenia Sub-21 (0-0)</p><p>14:45 Rep&#250;blica de Irlanda vs Nueva Zelanda (3-1)</p><p>19:00 Ecuador vs Trinidad y Tobago (1-0) 50&#8242;</p><p><a href="https://larepublica.pe/deportes/2019/11/14/partido-peru-vs-colombia-en-vivo-online-gratis-movistar-tv-latina-caracol-amistosos-internacionales-2019-fecha-horario-canal-alineacion-y-pronostico/" target="_blank">20:00 Per&#250; vs Colombia EN DIRECTO</a></p><p>12:00 Turqu&#237;a vs Islandia (0-0) </p><p><a href="https://larepublica.pe/deportes/2019/11/14/espn-2-en-vivo-inglaterra-vs-montenegro-hoy-en-directo-eliminatorias-eurocopa-2020-online-espn-play-por-internet-gratis-horario-canal-tv-y-donde-ver-partido/" target="_blank">14:45 Inglaterra vs Montenegro EN VIVO</a> (7-0)</p><p>14:45 Rep&#250;blica Checa vs Kosovo (2-1)</p><p>14:45 Serbia vs Luxemburgo (3-2)</p><p><a href="https://larepublica.pe/deportes/2019/11/14/directv-en-vivo-portugal-vs-lituania-en-directo-sky-online-gratis-resultados-eliminatorias-2020-horario-y-guia-de-canales/" target="_blank">14:45 Portugal vs Lituania EN VIVO</a> (6-0)</p><p><a href="https://larepublica.pe/deportes/2019/11/13/francia-vs-moldavia-en-vivo-hoy-en-directo-online-directv-por-internet-gratis-horario-canal-tv-y-donde-ver-resultados-eliminatorias-eurocopa-2020/" target="_blank">14:45 Francia vs Moldavia ONLINE</a> (2-1)</p><p>14:45 Albania vs Andorra (2-2)</p><p>5:30 Myanmar vs Tayikist&#225;n (4-3)</p><p>6:00 Maldivas vs Filipinas (1-2)</p><p>6:00 Turkmenist&#225;n vs Corea del Norte (3-1)</p><p>6:18 Kirguist&#225;n vs Jap&#243;n (0-2)</p><p>7:00 Hong Kong vs Bahr&#233;in (0-0)</p><p>7:00 Uzbekist&#225;n vs Arabia Saudita (2-3)</p><p>7:45 Malasia vs Tailandia (2-1)</p><p>8:00 Vietnam vs Emiratos &#193;rabes Unidos (1-0)</p><p>8:00 L&#237;bano vs Corea del Sur (0-0)</p><p>9:00 Siria vs China (2-1)</p><p>9:00 Iraq vs Ir&#225;n (2-1)</p><p>9:00 Afganist&#225;n vs India (1-1)</p><p>10:00 Yemen vs Palestina (1-0)</p><p>10:00 Om&#225;n vs Banglad&#233;sh (4-1)</p><p>11:00 Jordan vs Australia (0-1)</p><p>11:00 Kuwait vs China-Taipei (9-0)</p><p>14:00 St. Kitts and Nevis vs Granada (0-0)</p><p>15:00 Islas Turcas y Caicos vs Sint Maarten (3-2)</p><p>18:00 Belice vs Guayana Francesa (1-0) 57&#8242;</p><p><a href="https://larepublica.pe/deportes/2019/11/14/tigo-sports-en-vivo-costa-riva-vs-curazao-online-via-multimedios-tv-horario-canal-de-transmision-y-donde-ver-liga-de-naciones-concacaf-resultados-pronostico-alineaciones/" target="_blank">18:30 Curazao vs Costa Rica EN VIVO</a> (1-2)</p><p>19:00 Bahamas vs Islas V&#237;rgenes Brit&#225;nicas (3-0)</p><p>20:00 Martinica vs Honduras (1-0) Descanso</p><p>15:00 Central C&#243;rdoba vs. Lan&#250;s (1-0) </p><p>19:10 River Plate vs. CA Estudiantes (2-0)</p><p><a href="https://larepublica.pe/deportes/2019/11/13/tudn-en-vivo-mexico-vs-holanda-hoy-mundial-sub-17-2019-resultados-televisa-deportes-online-gratis-directv-cuando-horario-y-donde-ver-partido/" target="_blank">14:30 M&#233;xico Sub-17 vs Pa&#237;ses Bajos Sub-17 EN VIVO</a> (1-1)</p><p><a href="https://larepublica.pe/deportes/2019/11/14/en-vivo-brasil-vs-francia-ver-gratis-online-partidos-de-hoy-directv-facebook-por-semifinales-mundial-sub-17-brasil-2019-video/" target="_blank">18:00 Francia Sub-17 vs Brasil Sub-17 EN VIVO DIRECTO </a>(2-3)</p><p>Si deseas seguir el <b>minuto a minuto</b> de cada uno de los <a href="https://larepublica.pe/tag/partidos-de-hoy/" target="_blank">Partidos de HOY</a> , Jueves 14 de noviembre de 2019, entonces deber&#225;s ver la <b>transmisi&#243;n </b>por televisi&#243;n o Internet de los siguientes canales, dependiendo de la liga de f&#250;tbol o equipo que est&#233;s interesado en ver. Recuerda que seg&#250;n el pa&#237;s en donde est&#233;s, podr&#225;s ver alguna de estas se&#241;ales de TV.</p><p>Fox Sports</p><p>Fox Sports 2</p><p>Fox Sports 3</p><p>Fox Play</p><p>ESPN</p><p>ESPN 2</p><p>ESPN 3</p><p>ESPN Play</p><p>TUDN</p><p>Televisa Deportes</p><p>Canal 5</p><p>Univisi&#243;n</p><p>Canal de las estrellas</p><p>TV Azteca</p><p>Gol Per&#250;</p><p>Latina</p><p>Movistar Deportes</p><p>TyC Sports</p><p>TV P&#250;blica</p><p>DirecTV</p><p>Chilevisi&#243;n</p><p>TVN</p><p>CDF</p><p>Caracol Televisi&#243;n</p><p>beIN Sports</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/partidos-hoy-en-vivo-en-directo-jueves-14-de-noviembre-de-2019-horarios-y-canales-de-futbol-eliminatorias-europa-concacaf-amistosos-peru-vs-colombia-atmp/ </guid><pubDate>2019-11-14T21:33:53-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Periodista brasile&#241;a se rinde ante Alianza Lima: &#8220;Es el club m&#225;s popular del Per&#250;&#8221;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/Q5TFsUtAdKt-GINiNPew0hOtPzE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/DKPQSVMIBNEWTEAIKRUVSFCERM.png" alt="" /><figcaption>River Plate y Flamengo se enfrentan por la Copa Libertadores en el Estadio Monumental.</figcaption></figure></section>&lt;![CDATA[ <p>La final de la <a href="https://larepublica.pe/tag/alianza-lima/" target="_blank">Alianza Lima</a>.</p><p>&#8220;<b>Lima </b>es una delicia, espero que puedan aprovecharla al m&#225;ximo. Aseg&#250;rense de ir a Larcomar, un centro comercial que tiene esta vista junto al pac&#237;fico&#8221;, inici&#243; la reportera brasilera.</p><p>&#8220;La playa de abajo no tiene arena, est&#225; llena de piedras y es ideal para surfear. Disfruta comiendo porque Lima es un para&#237;so gastron&#243;mico. Est&#225; el famoso ceviche y el chifa, una mezcla de comida peruana y china&#8221;, contin&#250;a la periodista de Goal.</p><p>&#8220;Aseg&#250;rate de probar los anticuchos, un plato t&#237;pico de los Incas, que est&#225; en todas partes. La chicha morada es una bebida natural hecha de ma&#237;z morado&#8221;, comparti&#243; en sus redes sociales la reportera carioca.</p><p>&#8220;Sepa que <b>Alianza Lima </b>es incre&#237;ble. Adem&#225;s de tener la mejor cantera, la mejor hinchada, es el club m&#225;s popular del Per&#250;&#8221;, explic&#243; Raisa Simplicio sobre el club de La Victoria.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/alianza-lima-periodista-brasilera-se-rindio-antes-los-blanquiazules-previo-a-la-final-de-la-copa-libertadores/ </guid><pubDate>2019-11-14T20:40:10-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Costa Rica venci&#243; 2-1 a Curazao por la Liga de Naciones Concacaf 2019 [RESUMEN]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/srVYkFgcOZ7rOOxj1vXQLtrVHYU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GR3D2HGMCBGCJPVUZKVCGS3BN4.png" alt="" /><figcaption>Costa Rica venci&#243; 2-1 a Curazao y es l&#237;der del Grupo D de la Liga de Naciones de la Concacaf 2019. | Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/rz7ElHl9AGa6KIdSpUN8nCwR2tc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SCEYLU5FFNCC5DRWNFCJE23N54.png" alt="" /><figcaption>Costa Rica vs Curazao EN VIVO v&#237;a Tigo Sports por la fecha 5 de la Liga de Naciones de la Concacaf 2019. | Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/8FXbmdj-jKjYQtKL3t_g_HPfwpw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/N6XHFMUSURCFHHGACKSWMGH5GQ.png" alt="" /><figcaption>Costa Rica vs Curazao EN VIVO v&#237;a Tigo Sports por la fecha 5 de la Liga de Naciones de la Concacaf 2019. | Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/omLuNFgWkQXEw6i65-Y0-2DUMWc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SSMJZP6XKJG27NM3IRKZP6IF6E.png" alt="" /><figcaption>Costa Rica vs Curazao EN VIVO v&#237;a Tigo Sports por la fecha 5 de la Concacaf 2019.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/tZH76ETWLkmp43CudDuL0ZV8L7g=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/O5KZEAPKAFGCXAFMEP24NGFGME.png" alt="" /><figcaption>Costa Rica vs Curazao EN VIVO v&#237;a Tigo Sports por la fecha 5 de la Concacaf 2019.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/o5yJFmixS8u55Huw8eV2F9IsqrI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/K2UGKHT36JHQBJGRQS4QE3XKWY.png" alt="" /><figcaption>Costa Rica vs Curazao EN VIVO v&#237;a Tigo Sports por la fecha 5 de la Concacaf 2019.</figcaption></figure></section>&lt;![CDATA[ <p><b>HOY</b> <a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes</a> hace una transmisi&#243;n del minuto a minuto del partido, en la que incluye las incidencias, los goles, las mejores jugadas y el resumen final del juego.</p><p>- 90&#8242; El &#225;rbitro agrega cuatro minutos m&#225;s.</p><p><b>- 84&#8242; &#161;GOOOOOOOOOOOOOOLLL DE COSTA RICA!</b></p><p>Francisco Calvo volvi&#243; a poner en ventaja a los Ticos con un gran remate de cabeza y regresan, por el momento, al primer lugar del Grupo D.</p><p><b>- 20&#8242; &#161;GOOOOOOOOOOOOOOLLL DE CURAZAO!</b></p><p>Rangelo Janga finaliz&#243; una buena jugada de Curazao para decretar el empate.</p><p><b>- 13&#8242; &#161;GOOOOOOOOOOOOOOLLL DE COSTA RICA!</b></p><p>Johan Venegas, por la v&#237;a del penal, convirti&#243; el primer gol del partido y Costa Rica, hasta el momento, es l&#237;der del Grupo D.</p><p><b>Costa Rica</b>: Esteban Alvvarado, Giancarlo Gonz&#225;lez, Celso Borges, Jos&#233; Guillermo Ortiz, Marvin Angulo, Johan Venegas, Francisco Calvo, Kendall Waston, Ricardo Blanco, Jonathan Moya, Ronald Matarrita.</p><p><b>Curazao</b>: Eloy Room, Jurien Gaari, Shermar Martina, De Noijer, Roly Bonevacia, Julinho Bacuna, Leandro Bacuna, Brandley Kuwas, Elson Hooi, Rangelo Janga, Gevaro Nepomuceno.</p><p>Con la ausencia de <b>Keylor Navas</b>, la <a href="https://larepublica.pe/tag/concacaf/" target="_blank">Concacaf 2019</a>. El equipo de <b>Ronald Gonz&#225;lez Brenes</b> est&#225; en la obligaci&#243;n de ganar los dos partidos restantes para asegurar la punta en la tabla y el pase a la ronda que viene.</p><p>Por su lado, la <b>Selecci&#243;n de Curazao</b> est&#225; a la cabeza del grupo con cinco puntos en tres juegos disputados. Posterior a ello, los &#8216;Ticos&#8217; ser&#225;n due&#241;os de casa contra Hait&#237;, &#250;ltimo partido para cerrar el grupo.</p><p>Si <b>Curazao</b> se impone ante <a href="https://larepublica.pe/tag/concacaf/" target="_blank">Concacaf 2019</a> en el Estadio Ricardo Saprissa, donde jugar&#225;n ante Hait&#237;.</p><p>M&#233;xico - 5:30 p.m.</p><p>Ecuador - 6:30 p.m.</p><p>Per&#250; - 6:30 p.m.</p><p>Colombia - 6:30 p.m.</p><p>Venezuela: 7:30 p.m.</p><p>Bolivia - 7:30 p.m.</p><p>Paraguay - 8:30 p.m.</p><p>Argentina - 8:30 p.m.</p><p>Chile - 8:30 p.m.</p><p>Uruguay - 8:30 p.m.</p><p>Espa&#241;a - 12:30 a.m. (viernes 15 de noviembre)</p><p>M&#233;xico: Multimedios TV</p><p>Costa Rica: Tigo Sports Costa Rica, Multimedios TV</p><p>Canad&#225;: One Soccer</p><p>Estados Unidos: Univision NOW, FloFC, TUDN USA, TUDN en Vivo, UniM&#225;s</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/tigo-sports-en-vivo-costa-riva-vs-curazao-online-via-multimedios-tv-horario-canal-de-transmision-y-donde-ver-liga-de-naciones-concacaf-resultados-pronostico-alineaciones/ </guid><pubDate>2019-11-14T20:32:07-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Argentina vs Brasil [TV P&#250;blica EN VIVO]: Con Lionel Messi en el Supercl&#225;sico de Sudam&#233;rica</title><description>&lt;![CDATA[ <p><a href="http://larepublica.pe/" target="_blank">Larepublica.pe</a>.</p><p><a href="https://larepublica.pe/tag/neymar" target="_blank">Neymar</a>, que se encuentra lesionado.</p><p>La &#250;ltima vez que las dos selecciones se vieron las caras fue justamente en dicha Copa Am&#233;rica donde el &#8216;Scratch&#8217; gan&#243; por 2-0 y al final se coron&#243; campe&#243;n. Para la &#8216;Albiceleste&#8217;, este &#8220;amistoso&#8221; ser&#225; como una revancha y, adem&#225;s, quiere seguir con la racha de cinco cotejos sin conocer la derrota.</p><p>El t&#233;cnico Lionel Scaloni se las ha arreglado para ganar sin Messi y ha logrado consolidar casi al mismo once titular que disput&#243; el torneo continental hace algunos meses. As&#237; ser&#237;a su esquema contra la &#8216;Canarinha&#8217;: Andrada; Foyth, Otamendi, Pezzella, Tagliafico; De Paul, Paredes, Acu&#241;a; Messi, Ag&#252;ero y Mart&#237;nez.</p><p>Su &#250;ltimo cotejo jugador fue a mediados del anterior mes donde le meti&#243; una paliza a Ecuador: venci&#243; 6-1. Alario, Paredes, Pezzella, Dom&#237;ngues y Ocampos metieron goles. En esa misma jornada FIFA, logr&#243; empatar en Dortmund 2-2 contra Alemania y nuevamente sin el diez argentino.</p><p>Brasil, por su parte, se encuentra en momento cr&#237;tico debido a que la &#250;ltima vez que gan&#243; (3-1) fue ante la selecci&#243;n peruana. A partir de ah&#237; empat&#243; 3 veces; ante Colombia, Senegal y Nigeria, y perdi&#243; una vez, la cual fue contra la &#8216;Rojiblanca&#8217; en un choque con sabor a revancha.</p><p>Asimismo, Neymar todav&#237;a no se recupera de su lesi&#243;n y sigue entre algodones. Cabe recordar que sufri&#243; una rotura en la parte posterior del muslo izquierdo; por eso, Tite decidi&#243; convocar a Rodrygo Goes, el joven que brilla en el Real Madrid. No obstante, &#233;l estar&#225; en la banda de suplentes porque Willian ser&#225; el titular.</p><p>&#8220;Estoy preparado. Nunca se sabe, todo puede pasar. Pero esta presi&#243;n (de marcar goles) no existe. Si me toca jugar, jugar&#233; como s&#233;, naturalmente, con el objetivo de buscar la victoria de la selecci&#243;n&#8221;, sostuvo la exfigura del Santos, quien se mostr&#243; entusiasmado por el llamado a su selecci&#243;n.</p><p><b>Brasil:</b> Alisson; Danilo, Thiago Silva, Marquinhos, Alex Sandro; Casemiro, Arthur, Philippe Coutinho; Gabriel Jesus, Willian y Roberto Firmino.</p><p><b>Argentina: </b>Esteban Andrada; Juan Foyth, Nicol&#225;s Otamendi, Germ&#225;n Pezzella, Nicol&#225;s Tagliafico; Rodrigo De Paul, Leandro Paredes, Marcos Acu&#241;a; Lionel Messi, Sergio Ag&#252;ero y Lautaro Mart&#237;nez.</p><p>Per&#250;, Panam&#225;, Colombia y Ecuador: 12.00 p.m.</p><p>M&#233;xico, Estados Unidos: 12.00 p.m. (ET) / 9.00 a.m. (PT)</p><p>Honduras, Guatemala, R. Dominicana, El Salvador y Nicaragua: 11.00 a.m.</p><p>Bolivia, Paraguay, Venezuela y Puerto Rico: 1.00 p.m.</p><p>Brasil, Argentina, Uruguay y Chile: 2.00 p.m.</p><p>Espa&#241;a, Italia, Francia, Alemania y Portugal: 7.00 p.m.</p><p>Argentina: TyC Sports Argentina, TyC Sports Interior, TyC Sports Play</p><p>Brasil: Globo, SporTV</p><p>Canad&#225;: beIN SPORTS en Espa&#241;ol, beIN Sports Canada, beIN SPORTS CONNECT Canada</p><p>Francia. beIN Sports 2, beIN SPORTS CONNECT</p><p>Internacional. Bet365</p><p>Portugal. Sport TV LIVE, Sport TV1</p><p>Espa&#241;a. DAZN Spain</p><p>Estados Unidos: beIN SPORTS CONNECT, beIN SPORTS, beIN SPORTS en Espa&#241;ol, Fanatiz USA</p><p>Si quieres VER la transmisi&#243;n por Internet del Argentina vs Brasil EN VIVO ONLINE, <a href="http://libero.pe/" target="_blank">Libero.pe</a> realizar&#225; una transmisi&#243;n minuto a minuto con todas las incidencias del partido. Adem&#225;s, puedes ver el resumen de goles al finalizar el cotejo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/tv-publica-en-vivo-argentina-vs-brasil-online-gratis-tyc-sports-transmision-por-internet-partidos-de-hoy-fecha-fifa-2019-resultados-amistosos-internacionales/ </guid><pubDate>2019-11-14T20:27:00-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/zPujJAOChBpntSAiqGMM9W58DXA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PKQKROULFRBOJMKYSYG3INC7DA.png" length="25" type="application/octet-stream" /></item><item><title>Colombia sufre la baja de James Rodr&#237;guez y no jugar&#225; ante Per&#250;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/eH2vOvRG9bjAQVJIw6LXjcl6ED8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SAWKJ2NDN5DUJKZAA56FN4NKMI.png" alt="" /><figcaption>James Rodr&#237;guez se lesion&#243; en una de sus rodillas y no jugar&#225; el amistoso entre Per&#250; y Colombia. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/x0T-SK8N5fs92JcoJuZzv2hLaRM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XIPKZKMUSNEYJKVDBIYOKGCRMA.png" alt="" /><figcaption>James Rodr&#237;guez se lesion&#243; en una de sus rodillas y no jugar&#225; el amistoso entre Per&#250; y Colombia. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/6CgVw5mPxgX3E_mjNzmQf3iXttY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MMBS6I42WNBJVHTVQN2WXJUS6Q.png" alt="" /><figcaption>James Rodr&#237;guez se lesion&#243; en una de sus rodillas y no jugar&#225; el amistoso entre Per&#250; y Colombia. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/D71RVXswd2KK9Ovt9BQaKY_EfXo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LU72RRPNXVBW7GITZXHQ322LRM.png" alt="" /><figcaption>James Rodr&#237;guez se lesion&#243; en una de sus rodillas y no jugar&#225; el amistoso entre Per&#250; y Colombia. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/q3HVfnBrWd1V3AXG5tsHtfHhhI4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YRGK4MIR65GKNIQPKS4J4WY4DI.png" alt="" /><figcaption>James Rodr&#237;guez se lesion&#243; en una de sus rodillas y no jugar&#225; el amistoso entre Per&#250; y Colombia. | Foto: GLR</figcaption></figure></section>&lt;![CDATA[ <p>A pocas horas de jugarse el <b>partido amistoso</b> entre la <a href="https://larepublica.pe/tag/james-rodriguez/" target="_blank">James Rodr&#237;guez</a> sufri&#243; molestias en una de sus rodillas y ser&#225; baja para este viernes.</p><p>De acuerdo a los periodistas colombianos que cubren todo lo relacionado al equipo liderado por Carlos Queiroz, el hombre del Real Madrid aquej&#243; un problema en una de sus rodillas al final del entrenamiento de este jueves<b> </b>y, al parecer, no ser&#237;a de gravedad. Sin embargo, esa dolencia dejar&#225; fuera al volante 28 a&#241;os del <a href="https://larepublica.pe/deportes/2019/11/15/movistar-en-vivo-peru-vs-colombia-en-directo-latina-caracol-tv-online-gratis-cmd-por-internet-partido-amistoso-2019-cuando-hora-y-canal-de-transmision/" target="_blank">Per&#250; vs. Colombia</a>.</p><p><b>James Rodr&#237;guez</b> no se pone el uniforme de la <b>selecci&#243;n de Colombia</b> desde la Copa Am&#233;rica 2019 que se realiz&#243; en Brasil. Su caso ha sido un tira y afloje entre el seleccionador Carlos Queiroz, el DT del Real Madrid, Zinedine Zidane, y la prensa especializada.</p><p>El portugu&#233;s dice que por decisi&#243;n t&#233;cnica y lesiones no lo llam&#243; para los cuatro amistosos que disput&#243; <b>Colombia</b> tras su participaci&#243;n en la pasada edici&#243;n de la Copa Am&#233;rica.</p><p>Y Zidane ha dicho que no est&#225; lesionado, pero tampoco disponible para jugar con los Merengues. Entre ires y venires, <a href="https://larepublica.pe/tag/james-rodriguez/" target="_blank">James Rodr&#237;guez</a> no juega de manera oficial desde el 22 de octubre y sigue sin consolidarse en Espa&#241;a.</p><p>Dato: La <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">Per&#250;</a> romper con la racha de cinco partido sin ganar (cuatro empates y una derrota) y tres partidos en l&#237;nea sin anotar.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/peru-vs-colombia-james-rodriguez-se-lesiono-de-la-rodilla-y-no-jugara-partido-amistoso-fecha-fifa-2019/ </guid><pubDate>2019-11-14T20:10:56-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>FPF devolver&#225; el dinero de las entradas vendidas para el partido amistoso contra Chile</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/krOmJ-twBItmLpnCMC46OtCJyuk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MJDTOEH3CRGYLMPJZHQN54VZE4.jpeg" alt="" /><figcaption>Los hinchas que compraron sus entradas para el partido ante Chile podr&#225;n recuperar su dinero.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/seleccion-de-chile/" target="_blank">Chile </a>ni contra ning&#250;n otro equipo este 19 de noviembre, por lo que uno de los asuntos que quedaron pendientes luego de la cancelaci&#243;n de este partido fue saber qu&#233; pasar&#237;a con las personas que hab&#237;an comprado sus entradas para el encuentro contra la selecci&#243;n &#8216;mapocha&#8217;. </p><p>La <a href="https://larepublica.pe/tag/fpf/" target="_blank">Federaci&#243;n Peruana de F&#250;tbol</a> despej&#243; las dudas mediante un comunicado que public&#243; a trav&#233;s de sus redes sociales. En el mensaje, la instituci&#243;n se&#241;ala que reembolsar&#225; a todos los hinchas que hayan adquirido sus boletos para el duelo, previa coordinaci&#243;n con la empresa Joinnus.</p><p>La medida obedece a un pedido hecho por el comando t&#233;cnico de la selecci&#243;n peruana, el cual finalmente decidi&#243; no jugar contra un equipo que reemplace a la &#8216;Roja&#8217;, descartando as&#237; los rumores de un posible partido ante selecciones como <b>Panam&#225;</b>, <b>Canad&#225; </b>o <b>Curazao</b>.</p><p>A&#250;n no se ha detallado c&#243;mo se efectuar&#225; la devoluci&#243;n del dinero, pero la propia <b>FPF </b>confirm&#243; que el proceso a seguir se comunicar&#225; en los pr&#243;ximos d&#237;as. </p><p><b>Per&#250; </b>ten&#237;a previsto medirse contra <b>Colombia </b>y <b>Chile </b>este mes, como parte de su preparaci&#243;n para las <a href="https://larepublica.pe/tag/ricardo-gareca/" target="_blank">Ricardo Gareca</a> tendr&#225;n que aprovechar al m&#225;ximo su duelo de este viernes ante los &#8216;cafeteros&#8217;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/peru-vs-chile-fpf-comunico-que-devolvera-el-dinero-a-las-personas-que-hayan-comprado-sus-entradas-para-el-partido-amistoso-seleccion-peruana/ </guid><pubDate>2019-11-14T19:33:22-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>EN VIVO Per&#250; vs. Colombia: cu&#225;ndo, hora y canal de transmisi&#243;n del partido</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/5_u0mcWW8rjhM17Nvx8I2Cl-8nA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NZKXSBTL3FDE7AU2L3AHI4RKEE.png" alt="" /><figcaption>Per&#250; enfrenta a Colombia por la Fecha FIFA.</figcaption></figure></section>&lt;![CDATA[ <p><b>Movistar </b><a href="http://larepublica.pe/deportes" target="_blank">La Rep&#250;blica</a>.</p><p>Con la expectativa de que la novela de James Rodr&#237;guez tenga por fin un desenlace, Colombia encarar&#225; el viernes a un <b>Per&#250; </b>molesto por la cancelaci&#243;n del otro amistoso que deb&#237;a disputar la <b>pr&#243;xima </b>semana ante Chile, con miras al clasificatorio para el Mundial de Catar-2022.</p><p>El <b>Per&#250; vs. Colombia</b> se disputar&#225; en el Hard Rock Stadium de Miami (EE.UU.) a las 8:30 p.m. (horas de Per&#250; y Colombia).</p><p>La decisi&#243;n de los jugadores chilenos de cancelar el amistoso contra <b>Per&#250; </b>-originalmente programado para el martes en Lima- por la convulsi&#243;n social que vive su pa&#237;s, donde las protestas contra el gobierno suman ya 22 muertos, alter&#243; tambi&#233;n la preparaci&#243;n de los seleccionados de <b>Ricardo Gareca</b> de cara a la eliminatoria, que inicia en marzo.</p><p>&#8220;Ten&#237;amos muchas ganas de jugar contra Chile, pero si deciden no jugar es un tema de ellos&#8221;, afirm&#243; el volante de la <b>selecci&#243;n peruana</b> Sergio Pe&#241;a.</p><p>Tapia tendr&#237;a m&#225;s opciones de empezar el encuentro, por lo que <b>Gareca</b> apelar&#237;a a hacer una l&#237;nea de tres en el centro del campo y dejar solo en punta a Paolo Guerrero, en una apuesta defensiva ante un rival que en en ocho de sus &#250;ltimas diez salidas mantuvo el arco en cero.</p><p><b>Per&#250; </b>llega con la necesidad de un buen resultado, tras registrar un triunfo en cuatro encuentros. Y ante la Tricolor deber&#225; revertir una fuerte tendencia: solo ha vencido en uno de los 16 &#250;ltimos enfrentamientos.</p><p>Para seguir todos los pormenores del<b> Per&#250; vs. Colombia EN VIVO</b> por la Fecha FIFA, podr&#225;s sintonizarlo por el siguiente <b>canal de transmisi&#243;n:</b></p><p>Per&#250;: <b>Movistar Deportes Per&#250;</b>.</p><p>Colombia: <b>Caracol TV</b>.</p><p>Internacional: Bet 365.</p><p>La transmisi&#243;n del <b>Per&#250; vs. Colombia EN VIVO </b>por la Fecha FIFA iniciar&#225; a las 20:30 p. m. (horario peruano y colombiano). Aqu&#237; te dejamos los <b>horarios</b> para que no te pierdas este compromiso:</p><p><b>Per&#250;: </b>20:30 horas</p><p><b>Colombia: </b>20:30 horas</p><p>M&#233;xico: 20:30 horas</p><p>Estados Unidos: 21:30 horas</p><p>Argentina: 22:30 horas</p><p>Chile: 22:30 horas</p><p>Ecuador: 20:30 horas</p><p>Uruguay: 22:30 horas</p><p>Venezuela: 21:30 horas</p><p><b>Per&#250;</b></p><p>Pedro Gallese - Aldo Corzo, Alexander Callens, Carlos Zambrano, Miguel Trauco - Alexis Arias, Renato Tapia, Pedro Aquino - Gabriel Costa, Edison Flores - Paolo Guerrero.</p><p>DT: Ricardo Gareca.</p><p><b>Colombia</b></p><p>David Ospina - Stefan Medina, Davinson S&#225;nchez, Yerry Mina, William Tesillo - Juan Guillermo Cuadrado, Wilmar Barrios, Yairo Moreno - Luis Fernando Muriel, Alfredo Morelo, James Rodr&#237;guez (Roger Mart&#237;nez).</p><p>DT: Carlos Queiroz.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/movistar-en-vivo-peru-vs-colombia-en-directo-latina-caracol-tv-online-gratis-cmd-por-internet-partido-amistoso-2019-cuando-hora-y-canal-de-transmision/ </guid><pubDate>2019-11-14T19:00:37-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Per&#250; no jugar&#225; con ninguna selecci&#243;n el martes en la fecha FIFA [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/LYIWvhhgRyvgnsbzep5g5a4pkaA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/N4XNXAEPRVERHF7JZEKUZOHGN4.jpg" alt="" /><figcaption>El presidente de la FPF confirm&#243; que la Selecci&#243;n Peruana no jugar&#225; con nadie en la fecha FIFA.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/cx4bf9eYkVZ7j-y-spATNr_Mj_4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JJ2J4DH6IREI7I76N5HVQLW2ZM.jpg" alt="" /><figcaption>El presidente de la FPF confirm&#243; que la Selecci&#243;n Peruana no jugar&#225; con nadie en la fecha FIFA.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/I9bAKmGg86aiqPTxu2HeC47ODk4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4T5KWSQ4GFBDLIFKA6VOES5IZ4.jpg" alt="" /><figcaption>El presidente de la FPF confirm&#243; que la Selecci&#243;n Peruana no jugar&#225; con nadie en la fecha FIFA.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/0QwpWsWk6P9nl9sBHQGF4nqsdg4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3LNWKBCHUFAOZKAR6QYRAQBXCM.jpg" alt="" /><figcaption>El presidente de la FPF confirm&#243; que la Selecci&#243;n Peruana no jugar&#225; con nadie en la fecha FIFA.</figcaption></figure></section>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/seleccion-chilena" target="_blank">Chile</a> decidiera cancelar no presentarse el martes en Lima, la <b>FPF </b>movi&#243; sus hilos para reemplazar a &#8216;La Roja&#8217; y se rumoreaba de que fuese Curazao.</p><p>Sin embargo, hoy jueves a horas de la tarde (local) el presidente de la <a href="https://larepublica.pe/tag/ricardo-gareca" target="_blank">Ricardo Gareca</a> y su comando t&#233;cnico, se decidi&#243; que no se jugar&#225; con ninguna selecci&#243;n el martes en el Estadio Nacional.</p><p>"Las condiciones no est&#225;n dadas para poder hacer una organizaci&#243;n de acuerdo a la planificaci&#243;n que tuvo el comando t&#233;cnico inicialmente. El comando t&#233;cnico ha evaluado todas las condiciones y ha decidido no hacer apresurado un partido&#8221;, sostuvo el presidente de la Federaci&#243;n.</p><p>&#8220;Las decisiones que tome el comando t&#233;cnico siempre van a ser respetas y apoyadas por el directorio. Hoy el comando t&#233;cnico tras una reuni&#243;n, evaluamos las condiciones. La planificaci&#243;n hab&#237;a sido para enfrentar a un rival como Chile. No se evaluaron condiciones favorables para tener un rival como que &#250;ltimamente se han estado ofreciendo y la decisi&#243;n fue no jugar y liberar a los jugadores tras el partido ante Colombia&#8221;, agreg&#243; Lozano. </p><p>&#8220;Sucedi&#243; un acontecimiento dif&#237;cil. Respetamos la decisi&#243;n de los muchachos de Chile. Es algo que uno no tiene programado. No me gustan los imprevistos. Hemos decidido jugar un solo partido&#8221;, manifest&#243; el entrenador del seleccionado nacional en conferencia de prensa previo al choque con los &#8216;cafeteros&#8217;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/peru-vs-chile-bicolor-no-jugara-con-curazao-el-martes-partido-amistoso-fecha-fifa-estadio-nacional-lima-video/ </guid><pubDate>2019-11-14T18:39:44-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Fecha FIFA noviembre 2019: Conoce el d&#237;a y la hora de los partidos amistosos internacionales de selecciones</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/zTgEvotAZ8Im8BEAQMFVwfHYV-U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4EHYOUKKB5A47BT6L6RQ755IEM.png" alt="" /><figcaption>Per&#250; se enfrentar&#225; a Colombia en amistoso programado para noviembre. Foto: GLR.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3BvqdJlCb6nKzaUdii9AgfQH9Zo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OETOX7SQ65FR3LSDI2OVDRH56E.png" alt="" /><figcaption>Brasil se enfrentar&#225; a Argentina en amistoso programado para noviembre. Foto: GLR.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/UG_AELRmGmbXqvtufHu1vPEtm7I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LCZ767R2ERER5FA4ICYPUUG45I.png" alt="" /><figcaption>La selecci&#243;n peruana realizar&#225; sus &#250;ltimos partidos de entrenamiento de cara a la Eliminatoria Qatar 2022. Foto: GLR.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/5SauY26NJAVrzNf8o61aqGjuJfs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RIRY525MBFCW3HN3JQG2A5SX6Y.png" alt="" /><figcaption>La selecci&#243;n peruana realizar&#225; sus &#250;ltimos partidos de entrenamiento de cara a la Eliminatoria Qatar 2022. Foto: GLR.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/deportes/2019/11/14/paraguay-vs-bulgaria-en-vivo-espn-play-tigo-sports-paraguay-partidos-amistosos-internacionales-hoy-fecha-hora-canal-tv-y-pronostico-fecha-fifa/" target="_blank">Paraguay vs Bulgaria</a>, <b>Costa Rica vs Curazao</b> y <b>Ecuador vs Trinidad y Tobago.</b></p><p>La <a href="https://larepublica.pe/tag/seleccion-chilena/" target="_blank">Chile </a>que se iba a disputar en el estadio Nacional de Lima.</p><p>La <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">selecci&#243;n peruana</a> jugar&#225; ante su similar de Colombia el viernes 15 de noviembre a las 8:30 de la noche (hora peruana), en el estadio Hard Rock Stadium de Miami (transmisi&#243;n de Latina y Movistar Deportes).</p><p>Sin embargo, la <a href="https://larepublica.pe/tag/fecha-fifa/" target="_blank">fecha FIFA</a> est&#225; cargada de otros encuentros de alto calibre:</p><p>Brasil y Argentina disputar&#225;n una edici&#243;n m&#225;s del &#8216;cl&#225;sico sudamericano&#8217;, esta vez en el estadio King Saud University de Arabia Saudita. Los albicelestes, con Lionel Messi, buscar&#225;n cerrar la etapa de preparaci&#243;n de la mejor manera. En tanto, la &#8216;canarinha&#8217; est&#225; enfocada en repetir un resultado favorable como el obtenido en la semifinal de la pasada Copa Am&#233;rica.</p><p>Luego de ello, Brasil se enfrentar&#225; a Corea del Sur, mientras que Argentina chocar&#225; ante Uruguay, protagonizando otro emocionante partido cl&#225;sico de la regi&#243;n.</p><p><b>- Bulgaria vs Paraguay </b></p><p>Hora: 12:00 p.m.</p><p><b>- Irlanda vs Nueva Zelanda</b></p><p>Hora: 2:45 p.m.</p><p><b>- Ecuador vs Trinidad y Tobago</b></p><p>Hora: 19:00 p.m.</p><p><b>- Ucrania vs Estonia</b></p><p>Hora: 12:00 p.m.</p><p><b>- Brasil vs Argentina</b></p><p>Hora: 12:00 p.m.</p><p><b>- Hungr&#237;a vs Uruguay</b></p><p>Hora: 13:00 p.m.</p><p><b>- Colombia vs Per&#250; </b></p><p>Hora: 20:30 p.m.</p><p><b>- Lituania vs Nueva Zelanda</b></p><p>Hora: 09:00 a.m.</p><p><b>- Argentina vs Uruguay</b></p><p>Hora: 14:15 p.m</p><p><b>- Jap&#243;n vs Venezuela</b></p><p>Hora: 05:25 a.m.</p><p><b>- Brasil vs Corea del Sur</b></p><p>Hora: 08:30</p><p><b>- Arabia Saudita vs Paraguay </b></p><p>Hora: 11:30 a.m.</p><p><b>- Croacia vs Georgia</b></p><p>Hora: 12:00 p.m.</p><p><b>- Ecuador vs Colombia</b></p><p>Hora: 20:00 p.m.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/amistosos-internacionales-fecha-fifa-noviembre-2019-en-vivo-partidos-de-hoy-selecciones-resultados-peru-vs-colombia-partido-amistoso-argentina-vs-brasil-atmp/ </guid><pubDate>2019-11-14T18:00:32-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>La &#250;ltima fecha del Torneo Clausura podr&#237;a aplazarse por la Copa Libertadores</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/5gRcSNFEFiVODnervwrXkUx7NC0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZGRUIGVZJFASVKWYYJO64GL4ZQ.png" alt="" /><figcaption>Alianza Lima, Universitario de Deportes y Sporting Cristal luchan por el Torneo Clausura.</figcaption></figure></section>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/copa-libertadores-2019/" target="_blank">Copa Libertadores 2019</a>.</p><p>&#8220;Es probable que la &#250;ltima fecha del <b>Torneo Clausura</b> se mueva por la final de la <b>Copa Libertadores</b>. En ese caso se jugar&#237;a el s&#225;bado 30 de noviembre y no el domingo 1 de diciembre, porque no creo que los clubes vayan a querer pagar un mes adicional&#8221;, inform&#243; Diego Rebagliati en RPP.</p><p>El <b>Torneo Clausura 2019</b> se acerca a su fin, y son solo dos fechas las que alejan al equipo vencedor del galard&#243;n de la segunda parte de la <b>Liga 1</b>, y esta jornada 16 podr&#237;a cambiar la estructura en la<b> </b>tabla de posiciones.</p><p><b>Alianza Lima</b> sigue en la punta del <b>Torneo Clausura</b> tras conseguir un empate ante <b>Deportivo Binacional</b> en la complicada plaza de Juliaca. Sin embargo, fue una igualdad con sabor a derrota para los &#205;ntimos, ya que tuvieron dos penales a favor y no lo supieron aprovechar.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/torneo-clausura-2019-la-ultima-fecha-de-la-liga-1-podria-aplazarse-por-la-copa-libertadores/ </guid><pubDate>2019-11-14T17:58:11-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Argentina vs. Brasil EN VIVO: hora, formaci&#243;n y d&#243;nde ver el Supercl&#225;sico de las Am&#233;ricas</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/tsbvOWI-mHBvwdCzxkluMhqC-OA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KULXM6LSVVHBBKMMXT6PIEKW4U.png" alt="" /><figcaption>Argentina vs. Brasil EN VIVO en amistoso internacional de fecha FIFA</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes</a>. </p><p><a href="https://larepublica.pe/deportes/2019/06/28/brasil-vs-argentina-copa-america-2019-fecha-de-semifinales-cuando-juegan-a-que-hora-canal-y-donde-ver-online-gratis-partido-por-clasificacion-a-finales-resultados-de-hoy/" target="_blank">Brasil y Argentina </a>se medir&#225;n este viernes en Riad en una nueva edici&#243;n del <b>Supercl&#225;sico de las Am&#233;ricas </b>con cuentas pendientes por resolver y el regreso de<b> Lionel Messi </b>como principal atractivo ante la ausencia de <b>Neymar</b>.</p><p>El combinado dirigido por <b>Tite</b> encara el duelo con su m&#225;ximo rival en plena racha negativa y sin el delantero del Par&#237;s Saint-Germain, lesionado en la anterior fecha FIFA, en octubre, por una rotura en la parte posterior del muslo izquierdo.</p><p>La <b>Canarinha </b>no conoce la victoria desde que en julio pasado levant&#243; la Copa Am&#233;rica en el estadio Maracan&#225; de R&#237;o de Janeiro.</p><p>Desde entonces, cuatro partidos, ning&#250;n triunfo, las cr&#237;ticas por la rigidez esquem&#225;tica de Tite en aumento y el juego del equipo aburrido, sin garra ni movilidad.</p><p>Empat&#243; con las selecciones de Senegal (1-1), Nigeria (1-1) y Colombia (2-2) y cay&#243; ante Per&#250; (1-0).</p><p>Para suplir la ausencia del camisa &#8217;10&#8242;, el t&#233;cnico brasile&#241;o llam&#243; por primera vez a <b>Rodrygo Goes</b>, el joven de 18 a&#241;os que ha irrumpido con fuerza en sus primeras actuaciones como jugador del Real Madrid, &#8216;hat-trick&#8217; incluido en la Liga de Campeones.</p><p>"Estoy preparado. Nunca se sabe, todo puede pasar. Pero esta presi&#243;n (de marcar goles) no existe. Si me toca jugar, jugar&#233; como s&#233;, naturalmente, con el objetivo de buscar la victoria de la selecci&#243;n", se&#241;al&#243; en rueda prensa.</p><p>No obstante, no se espera que el extremo blanco sea titular en el <b>Supercl&#225;sico</b>, y s&#237; un futbolista m&#225;s experimentado como Willian, del Chelsea.</p><p>El partido marcar&#225; adem&#225;s el regreso de <a href="https://larepublica.pe/deportes/2019/11/14/partido-argentina-vs-brasil-en-vivo-online-gratis-tyc-sports-tv-publica-por-internet-fecha-hora-y-canal-de-transmision-ver-regreso-de-messi-en-amistosos-internacionales-2019/" target="_blank">Lionel Messi </a>a la <b>Albiceleste </b>tras la sanci&#243;n de tres meses de suspensi&#243;n que le aplic&#243; la Conmebol por criticar a los &#225;rbitros y al organismo durante la Copa Am&#233;rica de Brasil.</p><p>En ese torneo, <a href="https://larepublica.pe/deportes/2019/11/07/martin-palermo-cumple-46-anos-y-en-argentina-se-recuerda-el-gol-que-le-marco-a-peru-en-el-2009-en-el-monumental-boca-juniors/" target="_blank">Argentina </a>fue eliminada por Brasil en unas semifinales con pol&#233;micas decisiones arbitrales que enrabietaron a un <b>Messi </b>que no lleg&#243; a asistir a la ceremonia de premiaci&#243;n posterior porque, a su juicio, la &#8220;corrupci&#243;n&#8221; salpic&#243; la competici&#243;n en favor de los anfitriones.</p><p>Esta nueva edici&#243;n del Supercl&#225;sico de las Am&#233;ricas podr&#237;a servirle a <b>Messi </b>para cobrarse una peque&#241;a venganza.</p><p>Sin el delantero del Barcelona, <b>Argentina</b> empat&#243; sin goles con Chile, le gan&#243; por 0-4 a M&#233;xico, empat&#243; 2-2 con Alemania y gole&#243; por 1-6 a Ecuador.</p><p>Una vez anunciada la convocatoria, Roberto Pereyra, centrocampista del Watford ingl&#233;s, y Marcos Rojo, defensa del Manchester United, fueron dados de baja por sendas lesiones.</p><p>Alexis Mac Allister, centrocampista de Boca Juniors, que estaba convocado a la Sub'23, fue citado a la absoluta para suplir la ausencia de Pereyra.</p><p>La preparaci&#243;n para este encuentro se realiz&#243; en Mallorca y comenz&#243; el lunes, cuando unos 4.000 hinchas se acercaron al centro de entrenamiento pese a que la pr&#225;ctica fue a puerta cerrada.</p><p>El delantero del Inter de Mil&#225;n Lautaro Mart&#237;nez fue sometido a unas pruebas m&#233;dicas este lunes en Palma debido a que en el &#250;ltimo partido con el Inter sufri&#243; un golpe en la cabeza, pero evolucion&#243; favorablemente y se perfila como titular.</p><p><b>Argentina </b>parti&#243; este jueves por la ma&#241;ana rumbo a Riad, donde tendr&#225; un entrenamiento vespertino.</p><p>Tras este encuentro, la Albiceleste se medir&#225; con Uruguay en Tel Aviv, Israel, en el &#250;ltimo partido del a&#241;o, y Brasil har&#225; lo propio contra Corea del Sur, en Abu Dabi.</p><p><b>FUENTE EFE </b></p><p><b>Brasil</b>: Alisson; Danilo, Thiago Silva, Marquinhos, Alex Sandro; Casemiro, Arthur, Philippe Coutinho; Gabriel Jesus, Willian y Roberto Firmino.</p><p>DT: Tite</p><p><b>Argentina</b>: Esteban Andrada; Juan Foyth, Nicol&#225;s Otamendi, Germ&#225;n Pezzella, Nicol&#225;s Tagliafico; Rodrigo De Paul, Leandro Paredes, Marcos Acu&#241;a; Lionel Messi, Sergio Ag&#252;ero y Lautaro Mart&#237;nez.</p><p>DT: Lionel Scaloni </p><p>&#193;rbitro: el neozeland&#233;s Matthew Conger </p><p>Estadio: King Saud University Stadium de Riad</p><p>El <b>Argentina vs. Brasil,</b> uno de los encuentros de la jornada de amistosos por la fecha FIFA, est&#225; programado para las 12:00 p.m. (hora de Per&#250;); asimismo, podr&#225;s seguir la transmisi&#243;n a trav&#233;s de <a href="https://larepublica.pe/deportes/" target="_blank">s</a>. A continuaci&#243;n los horarios en el mundo. </p><p>- M&#233;xico: 11:00 a.m.</p><p>- Per&#250;: 12:00 p. m.</p><p>- Colombia: 12:00 p. m.</p><p>- Ecuador: 12:00 p. m.</p><p>- Estados Unidos (Nueva York, Miami, Florida y Whasington D. C.): 12:00 p. m.</p><p>- Venezuela: 1:00 p. m.</p><p>- Bolivia: 1:00 p. m.</p><p>- Paraguay: 2:00 p. m.</p><p>- Chile: 2:00p. m.</p><p>- Argentina: 2:00 p. m.</p><p>- Brasil: 2:00 p. m.</p><p>- Espa&#241;a: 6:00 p. m.</p><p>En caso que est&#233;s interesado por seguir la transmisi&#243;n EN VIVO del<b> Argentina vs. Brasil </b>por la fecha FIFA sigue la gu&#237;a de canales de acuerdo a tu ubicaci&#243;n.</p><p>- <b>Argentina</b>: TyC Sports Argentina, TyC Sports Interior, TyC Sports Play</p><p>- Bosnia-Herzegovina: Arena Sport 2 Serbia</p><p>- <b>Brasil</b>: Globo, SporTV</p><p>- Canad&#225;: beIN SPORTS en Espa&#241;ol, beIN Sports Canada, beIN SPORTS CONNECT Canada</p><p>- China: PPTV Sport China</p><p>- Croacia: Arena Sport 2</p><p>- Francia: beIN Sports 2, beIN SPORTS CONNECT</p><p>- Hungr&#237;a: Sport 1 Hungary</p><p>- Indonesia: Mola TV</p><p>- Internacional: Bet365</p><p>- Israel: Sport 4</p><p>- Montenegro: Arena Sport 2 Serbia</p><p>- Portugal: Sport TV LIVE, Sport TV1</p><p>- Arabia Saudita: Saudi Sports 1</p><p>- Serbia: Arena Sport 2 Serbia</p><p>- Eslovenia: &#352;TV 1</p><p>- Espa&#241;a: DAZN Spain</p><p>- Timor-Leste: Mola TV</p><p>- Estados Unidos: beIN SPORTS CONNECT, beIN SPORTS, beIN SPORTS en Espa&#241;ol, Fanatiz USA</p><p>Si quieres seguir el <b>Argentina vs. Brasil </b>por Internet, <a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes </a>realizar&#225; una transmisi&#243;n del minuto a minuto con todas las incidencias del encuentro y los goles al instante. Adem&#225;s, puedes ver el resumen de goles al finalizar el cotejo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/tyc-sports-en-vivo-argentina-vs-brasil-hoy-tv-publica-movistar-por-internet-partido-amistoso-fecha-fifa-2019-hora-formacion-canales-y-donde-ver-futbol-en-directo/ </guid><pubDate>2019-11-14T17:20:34-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Argentina vs. Brasil EN VIVO ONLINE: Leo Messi regresa en el cl&#225;sico sudamericano</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/OVg9nS3RPeeg7OYxGlGOJUjfjN8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KNQPIOQDKRHIZJ2ETEHJMHJRJ4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Argentina y Brasil con el regreso de Lionel Messi. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3BvqdJlCb6nKzaUdii9AgfQH9Zo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OETOX7SQ65FR3LSDI2OVDRH56E.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Argentina y Brasil con el regreso de Lionel Messi. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/FFKhgBBawxHdyXjPz_Sj8tQbldk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4CAF2SWUEBB6LOYIC6E7SQ32JA.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Argentina y Brasil con el regreso de Lionel Messi. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/r-Qbp76rI2bYMEDuEoJGCO1jxx4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HPJRBQL4CFA4PDB2KQLFYQCL3E.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Argentina y Brasil con el regreso de Lionel Messi. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/UE0yPeKW6P2R3T-TnMpAgTg77M4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XBWB52NFDZHSHI2KSQFVOEZTEU.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Argentina y Brasil con el regreso de Lionel Messi. | Foto: GLR</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/lionel-messi/" target="_blank">Lionel Messi</a> tras ser suspendido por la Conmebol.</p><p>Este partidazo entre la <b>selecci&#243;n argentina</b> y <b>selecci&#243;n brasile&#241;a</b> se desarrollar&#225; en el estadio estadio King Saud University de Arabia Saudita y podr&#225;s seguir el minuto a minuto, los videos de las mejores incidencias, los goles y el resumen final a trav&#233;s de<a href="https://larepublica.pe/deportes" target="_blank"> La Rep&#250;blica Deportes</a>.</p><p>La transmisi&#243;n del <b>Argentina vs. Brasil EN VIVO</b>, hist&#243;ricos rivales que tendr&#225;n su pen&#250;ltimo <b>amistoso</b> del a&#241;o antes del comienzo de las Eliminatorias Qatar 2022, est&#225; pactado para las 2:00 p. m. (<b>hora </b>de <a href="https://larepublica.pe/tag/brasil/" target="_blank">Brasil</a>). A continuaci&#243;n, te presentamos los <b>horarios</b> para que no te pierdas este cl&#225;sico de Sudam&#233;rica:</p><p>M&#233;xico - 11:00 a. m.</p><p>Per&#250; - 12:00 p. m.</p><p>Ecuador - 12:00 p. m.</p><p>Colombia - 12:00 p. m.</p><p>Estados Unidos (Nueva York, Miami, Washington D. C. y Florida) - 12:00 p. m.</p><p>Venezuela - 1:00 p. m.</p><p>Bolivia - 1:00 p. m.</p><p>Paraguay - 2:00 p. m.</p><p>Chile - 2:00 p. m.</p><p>Uruguay - 2:00 p. m.</p><p>Espa&#241;a - 6:00 p. m.</p><p>Las selecciones de<b> Brasil</b> y <b>Argentina</b> se miden este viernes en Riad en un <a href="https://larepublica.pe/tag/amistosos-internacionales/" target="_blank">amistoso internacional</a> de m&#225;xima rivalidad en el que la Albiceleste, con el regreso de <b>Lionel Messi</b>, buscar&#225; vengarse de la derrota sufrida en semifinales de la Copa Am&#233;rica 2019 contra la Canarinha.</p><p><b>Messi</b> retorna a la <b>selecci&#243;n argentina</b> contra su similar de <b>Brasil</b> luego de tres meses de suspensi&#243;n por haber criticado duramente a la Confederaci&#243;n Sudamericana de F&#250;tbol (Conmebol) durante la &#250;ltima edici&#243;n de la Copa Am&#233;rica, que concluy&#243; en julio.</p><p>Aunque apenas pasaron cuatro meses y medio de la pol&#233;mica semifinal continental de Belo Horizonte en la que <b>Brasil</b> derrot&#243; 2-0 a <b>Argentina</b> con una actuaci&#243;n arbitral muy criticada por los visitantes, la situaci&#243;n parece bien distinta ahora en los dos conjuntos.</p><p>Tras coronarse en la Copa Am&#233;rica, la <b>selecci&#243;n brasile&#241;a</b> encadena cuatro partidos sin ganar, todos ellos amistosos: una derrota contra Per&#250; y tres empates contra Colombia, Senegal y Nigeria, lo que le ha valido duras cr&#237;ticas al seleccionador Tite, quien no podr&#225; contar con el lesionado <b>Neymar</b> (PSG), su m&#225;xima estrella.</p><p>En el otro lado, <b>Argentina</b>, tercera en la Copa Am&#233;rica 2019, parece haber puesto fin a su eterna crisis de juego e identidad de la mano de Lionel Scaloni.</p><p>La Albiceleste, en pleno proceso de renovaci&#243;n, gole&#243; recientemente a M&#233;xico (4-0) y Ecuador (6-1) y empat&#243; contra dos rivales de entidad, como Chile y Alemania, en todos los casos sin su capit&#225;n Messi.</p><p>El partido ser&#225; el pen&#250;ltimo que disputar&#225;n ambas selecciones este a&#241;o y tambi&#233;n el pen&#250;ltimo antes del inicio de la fase de clasificaci&#243;n para el Mundial de Qatar 2022, por lo que se espera que ambos t&#233;cnicos aprovechen para hacer las pruebas y modificaciones necesarias antes del regreso a las eliminatorias.</p><p>En el lado brasile&#241;o, Tite no convoc&#243; a ning&#250;n jugador que act&#250;e en el Brasileirao, que est&#225; en su recta final y no para en las Fechas FIFA, mientras que Scaloni preserv&#243; a los jugadores de River Plate, que el pr&#243;ximo d&#237;a 23 disputar&#225;n en Lima la final de la Copa Libertadores contra el carioca Flamengo.</p><p><i>FUENTE: AFP</i></p><p>Para seguir todos los pormenores del cl&#225;sico sudamericano<b> Argentina vs. Brasil EN VIVO</b> por un amistoso internacional, podr&#225;s sintonizarlo por los siguientes <b>canales de transmisi&#243;n</b>:</p><p><a href="https://larepublica.pe/tag/tv-publica/" target="_blank">TV P&#250;blica</a> <b>EN VIVO</b></p><p><a href="https://larepublica.pe/tag/sportv/" target="_blank">SporTV</a> <b>EN VIVO</b></p><p>Per&#250;: <a href="https://larepublica.pe/tag/movistar-deportes/" target="_blank">Movistar Deportes</a> <b>EN VIVO</b></p><p>Colombia: <a href="https://larepublica.pe/tag/caracol-tv/" target="_blank">Caracol TV</a> <b>EN VIVO</b></p><p>Paraguay: <a href="https://larepublica.pe/tag/tigo-sports/" target="_blank">Tigo Sports</a><b> EN VIVO</b></p><p>Te Apuesto: <b>Brasil </b>(2.25), empate (3.25), <b>Argentina </b>(3.00)</p><p>Inkabet: <b>Brasil</b> (2.30), empate (3.20), <b>Argentina</b> (3.00)</p><p>Betsson: <b>Brasil</b> (2.39), empate (3.20), <b>Argentina</b> (2.95)</p><p>Bet365: <b>Brasil</b> (2.25), empate (3.20), <b>Argentina</b> (3.00)</p><p><a href="https://larepublica.pe/tag/seleccion-de-brasil/" target="_blank">Brasil</a>: Alisson - Danilo, Thiago Silva, Marquinhos, Alex Sandro- Casemiro. Arthur, Coutinho &#8211; Willian, Gabriel Jes&#250;s y Firmino.</p><p><a href="https://larepublica.pe/tag/seleccion-argentina/" target="_blank">Argentina</a>: Andrada &#8211; Foyth, Otamendi, Kannemann, Tagliafico &#8211; Paredes, De Paul, Lo Celso &#8211; Lautaro Mart&#237;nez, Messi y Ag&#252;ero.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/partido-argentina-vs-brasil-en-vivo-online-gratis-tyc-sports-tv-publica-por-internet-fecha-hora-y-canal-de-transmision-ver-regreso-de-messi-en-amistosos-internacionales-2019/ </guid><pubDate>2019-11-14T17:15:12-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Con triplete de Cristiano, Portugal humill&#243; a Lituania por 6-0 en duelo por las Eliminatorias Eurocopa 2020</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/RzkDADd-vRT33gMbD8S-7zXXojw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QEBQQ3TXM5D4RHG34OKGSCE3N4.jpg" alt="" /><figcaption>Portugal de Cristiano Ronaldo vence a Lituania por 2-0 en partido por las Eliminatorias Eurocopa 2020</figcaption></figure><figure><img src="https://larepublica.pe/resizer/RS5jQ-qvsdgnff2ReQCLyFHqzCI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SWKSC4V2LJAMXJR6XIHMNA6RWI.png" alt="" /><figcaption>Portugal vs Lituania EN VIVO con Cristiano Ronaldo por las clasificatorias a la Euro 2020. Foto: GLR.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/MOsxxC65RlwmNWB9Of22ajeuJ68=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/AXO5FFX2GJEOFBD4SH5HECDIQY.jpg" alt="" /><figcaption>Portugal de Cristiano Ronaldo vence a Lituania por 2-0 en partido por las Eliminatorias Eurocopa 2020</figcaption></figure><figure><img src="https://larepublica.pe/resizer/6urdMMNRu9IWT4_ZESHPk_rJB4o=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YDI4IM2ZFZAIXJYGKGL2RX2IH4.jpg" alt="" /><figcaption>Portugal de Cristiano Ronaldo vence a Lituania por 2-0 en partido por las Eliminatorias Eurocopa 2020</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a>, pero no pudo celebrar su billete a la cita continental, de la que es vigente campe&#243;n, tras la victoria de Serbia ante Luxemburgo (3-2).</p><p>Los lusos, que se impusieron con tres goles de su estrella <a href="https://larepublica.pe/tag/cristiano-ronaldo/" target="_blank">Cristiano Ronaldo</a> (7, 22, 65), uno de Pizzi (52), otro de Gonzalo Paciencia (56) y otro de Bernardo Silva (63), quedan con 14 puntos, por los 13 de Serbia, por lo que lograr&#225;n el objetivo si ganan en la &#250;ltima fecha en Luxemburgo.</p><p>65&#8217; Cristiano Ronaldo recibe el bal&#243;n dentro del &#225;rea, reacciona r&#225;pido y marca cerca al poste derecho. </p><p>63&#8217; &#161;GOOOL DE PORTUGAL! Bernardo Silva aprovecha un bal&#243;n suelto dentro del &#225;rea y bate al arco de Lituania.</p><p>56&#8242; &#161;GOOOL DE PORTUGAL! Goncalo Paciencia manda el bal&#243;n al fondo de la red y consigue el tercero de los lusos. </p><p>52&#8217; &#161;TERCER GOL DE PORTUGAL! Pizzi llega con el bal&#243;n frente a la porter&#237;a y modifica el marcador. </p><p>46&#8217; Cristiano Ronaldo manda un buen pase de vaselina al &#225;rea, pero uno de los defensas aborta el peligro. </p><p>28 &#161;Goncalo Paciencia desaprovecha una gran ocasi&#243;n! Remat&#243; dentro del &#225;rea, pero el bal&#243;n se fue ligeramente por encima del larguero. </p><p>22&#8242; &#161;GOOOL DE PORTUGAL! Cristiano Ronaldo alarga la distancia con potente disparo. </p><p>16&#8217; &#161;Qu&#233; gran ocasi&#243;n de gol! Goncalo Paciencia encuentra espacio dentro del &#225;rea y consigue disparar, pero sin &#233;xito.</p><p>7&#8242; &#161;GOOOL DE PORTUGAL! Cristiano Ronaldo ejecuta el primero de los lusos v&#237;a penal. </p><p>1&#8242; Empez&#243; el partido </p><p><b>Portugal</b>: Rui Patr&#237;cio; Ricardo Pereira, Jos&#233; Fonte, R&#250;ben Dias, M&#225;rio Rui; Danilo Pereira, Bernardo Silva, Joao Moutinho, Jo&#227;o M&#225;rio, Gon&#231;alo Guedes; Cristiano Ronaldo.</p><p><b>Lituania</b>: Vytautas &#268;erniauskas; Rolandas Baravykas, Linas Klimavi&#269;ius, Edvinas Girdvainis, Saulius Mikoli&#363;nas; Domantas &#352;imkus, Justas Lasickas, Modestas Vorobjovas, Paulius Golubickas, Ovidijus Verbickas; Deivydas Matulevicius.</p><p>Para ver todo el <a href="https://larepublica.pe/deportes" target="_blank">La Rep&#250;blica Deportes</a> te ofrecer&#225; el minuto a minuto m&#225;s completo de todos los goles, jugadas, tarjetas amarillas y rojas y dem&#225;s incidencias.</p><p>El entrenador de la <b>selecci&#243;n de Portugal</b>, Fernando Santos, asegur&#243; este mi&#233;rcoles que Cristiano Ronaldo est&#225; en condiciones de jugar el partido clasificatorio para la <b>Eurocopa de 2020</b> contra <b>Lituania </b>el jueves en Faro.</p><p>&#8220;Si <b>Ronaldo </b>no estuviera apto, no lo habr&#237;a convocado (...) est&#225; bien y va a jugar, no hay ninguna duda sobre eso&#8221;, declar&#243; Santos,<b> t&#233;cnico de Portugal</b>, a la prensa.</p><p>Preguntado sobre el hecho de si <b>Cristiano Ronaldo</b> est&#225; realmente al 100% para este vital encuentro clasificatorio, el seleccionador de <b>Portugal </b>cort&#243; cualquier especulaci&#243;n.</p><p>&#8220;Ya he respondido a esa cuesti&#243;n (...) lo siento pero no hablar&#233; m&#225;s de <b>Cristiano Ronaldo</b>, es una rueda de prensa sobre un partido entre <b>Portugal</b> y Lituania no sobre Cristiano Ronaldo&#8221;, respondi&#243; Fernando Santos molesto.</p><p><b>Cristiano Ronaldo</b>, capit&#225;n de la <b>selecci&#243;n de Portugal</b>, volvi&#243; a entrenarse el mi&#233;rcoles sin problemas, tuvo que ser sustituido el fin de semana en un partido de la liga italiana con la Juventus. Su t&#233;cnico Maurizio Sarri habl&#243; entonces de un &#8220;peque&#241;o problema en la rodilla&#8221; para justificar su salida del campo.</p><p>Segundo del grupo B, en la que Ucrania est&#225; segura de acabar primera de grupo, <b>Portugal</b> s&#243;lo tiene un punto de ventaja sobre Serbia, que sigue en la carrera por la clasificaci&#243;n.</p><p>M&#233;xico &#8211; 2:45 p.m.</p><p>Ecuador - 2:45 p.m.</p><p><b>Per&#250;</b> - 2:45 p.m.</p><p>Colombia - 2:45 p.m.</p><p>Venezuela &#8211; 3:45 p.m.</p><p>Bolivia - 3:45 p.m.</p><p>Chile - 3:45 p.m.</p><p>Argentina - 4:45 p.m.</p><p>Uruguay - 4:45 p.m.</p><p>Brasil - 4:45 p.m.</p><p>- Argentina DIRECTV Sports Argentina, DIRECTV Play Deportes</p><p>- Brasil TNT Go, TNT Brazil, Esporte Interativo Plus</p><p>- Canad&#225; TSN GO, TSN5</p><p>- Chile DIRECTV Play Deportes, DIRECTV Sports Chile</p><p>- Colombia DIRECTV Sports Colombia, DIRECTV Play Deportes</p><p>- Ecuador DIRECTV Play Deportes, DIRECTV Sports Ecuador</p><p>- El Salvador Sky HD</p><p>- Alemania DAZN</p><p>- Guatemala Sky HD</p><p>- Honduras Sky HD</p><p>- Lituania LRT Plius</p><p>- M&#233;xico Blue To Go Video Everywhere, Sky HD</p><p>- Nicaragua Sky HD</p><p>- Panam&#225; Sky HD</p><p>- Per&#250; DIRECTV Sports Peru, DIRECTV Play Deportes</p><p>- Puerto Rico DIRECTV Sports Puerto Rico</p><p>- Reino Unido SKY GO Extra, Sky Sports Premier League</p><p>- Estados Unidos ESPN+, TUDN En Vivo, Univision NOW, UniM&#225;s, TUDN USA</p><p>- Uruguay DIRECTV Sports Uruguay, DIRECTV Play Deportes</p><p>- Venezuela DIRECTV Sports Venezuela, DIRECTV Play Deportes</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/directv-en-vivo-portugal-vs-lituania-en-directo-sky-online-gratis-resultados-eliminatorias-2020-horario-y-guia-de-canales/ </guid><pubDate>2019-11-14T17:10:14-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>La exorbitante cifra que Alianza Lima recaudar&#225; ante Sport Huancayo</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/lWGZYD19kJMloXVKhW07Tf4l9BM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BZGXNL5ZFFBWFCU4FHSHYUDWYY.jpg" alt="" /><figcaption>Alianza Lima recibir&#225; a Sport Huancayo en el estadio Matute.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/torneo-clausura-2019/" target="_blank"> Torneo Clausura de la Liga 1</a>. Los blanquiazules se ilusionan con el t&#237;tulo, por lo que llenar&#225;n las cuatro tribunas del coloso.</p><p><b>Alianza Lima </b>obtendr&#237;a cerca de setecientos mil soles de taquilla gracias a la taquilla. Los hinchas blanquiazules desean llenar las cuatro tribunas para darle todo su aliento al equipo de Pablo Bengoechea.</p><p>&#8220;Las entradas para el partido del s&#225;bado est&#225;n pr&#225;cticamente agotadas. Tenemos algo muy especial para ese d&#237;a. Una sorpresa para la tribuna sur, as&#237; como diversas activaciones para las diferentes tribunas. Estamos innovando y la idea es crecer en la industria del f&#250;tbol peruano&#8221;, indic&#243; Benjam&#237;n Romero, gerente de marketing de <b>Alianza Lima</b>, para GolPer&#250;.</p><p>&#8220;Ya tenemos 28 mil entradas vendidas y las que restan son de la tribuna familiar&#8221;, confirm&#243; el gerente de marketing de <b>Alianza Lima</b>. El equipo invita a que los hinchas se ilusionen, pues se encuentran punteros y solo dependen de ellos para salir campeones.</p><p><b>Alianza Lima vs. Sport Huancayo</b></p><p>Hora: 8:00 p.m.</p><p>Estadio: Alejandro Villanueva</p><p><b>Uni&#243;n Comercio vs. Alianza Lima</b></p><p>Hora: Por Confirmar</p><p>Estadio: Nueva Cajamarca</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/alianza-lima-y-la-exorbitante-cifra-que-recaudara-ante-sport-huancayo/ </guid><pubDate>2019-11-14T17:07:57-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Los Lakers lideran la Conferencia Oeste de NBA tras vencer a los Warriors</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/nba/" target="_blank">NBA</a>. Los locales vienen de derrotar fuera de casa a Phoenix Suns por 115-123 y tras este resultado consiguen una racha de cuatro victorias en sus cinco &#250;ltimos partidos, mientras que los visitantes perdieron en casa con Utah Jazz por 108-122, por lo que tras este resultado suman un total de seis derrotas seguidas.</p><p><b>Los Angeles Lakers</b>, con esta victoria, se afianza en puestos de playoffs con ocho partidos ganados de 10 disputados. Por su parte, <b>Golden State Warriors</b>, tras el irse derrotado, se queda eliminado de los puestos de playoffs de la <b>NBA</b> con dos victorias en 11 partidos jugados.</p><p>El primer cuarto estuvo caracterizado por diferentes cambios de l&#237;der en el marcador, de hecho, los locales consiguieron un parcial de 15-2 durante el cuarto, aunque finalmente termin&#243; distanci&#225;ndose el equipo local y termin&#243; con un resultado de 38-26.</p><p>Despu&#233;s, en el segundo cuarto, los <b>Lakers</b> mantuvieron su diferencia en el marcador y acab&#243; con un resultado parcial de 29-29. Tras esto, los jugadores llegaban al descanso con un 67-55 en el contador.</p><p>Durante el tercer cuarto, los locales se distanciaron en el marcador, de hecho, consiguieron un parcial durante este cuarto de 14-2 y alcanzaron una diferencia de 23 puntos (85-62) hasta que finaliz&#243; con un resultado parcial de 31-27 y 98-82 de total.</p><p>Por &#250;ltimo, en el transcurso del &#250;ltimo cuarto, los jugadores de <b>Los Angeles Lakers</b> se distanciaron de nuevo en el marcador, de hecho, consiguieron un parcial de 14-2 y aumentaron la diferencia hasta un m&#225;ximo de 27 puntos (119-92), y el cuarto termin&#243; con un resultado parcial de 22-12. Tras todo esto, el partido finalizaba con un resultado de 120-94 para los locales.</p><p>En el transcurso del encuentro destac&#243; la participaci&#243;n de <a href="https://larepublica.pe/tag/lebron-james/" target="_blank">Lebron James</a> y <b>Javale Mcgee</b>, quienes consiguieron 23 puntos, 12 asistencias y seis rebotes y 18 puntos, dos asistencias y 17 rebotes respectivamente. Por su parte, en los <b>Warrios</b> destacaron <b>D&#8217;Angelo Russell</b> y <b>Eric Paschall</b>, con 21 puntos, ocho asistencias y dos rebotes y 15 puntos y tres rebotes respectivamente.</p><p>El siguiente choque de <b>Los Angeles Lakers</b> en la <a href="https://larepublica.pe/tag/nba/" target="_blank">NBA</a> ser&#225; contra Sacramento Kings en el Staples Center, mientras que en el pr&#243;ximo partido, <b>Golden State Warriors</b> buscar&#225; la victoria contra Boston Celtics en el Chase Center.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/nba-partidos-de-hoy-triunfo-de-los-angeles-lakers-en-el-staples-center-ante-golden-state-warriors-por-120-94-resultados-playoffs-espn-efe/ </guid><pubDate>2019-11-14T17:07:47-05:00</pubDate><dc:creator>Redactor EFE</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/RHveoTa6DcDb07pTBYr75Jaft5U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GA4GCNZYGFQTSNTFMQ3DIYRYGM.png" length="25" type="application/octet-stream" /></item><item><title>&#161;A la final! M&#233;xico derrot&#243; 4-3 a Holanda en penales y luchar&#225; por el t&#237;tulo del Mundial Sub-17 [RESUMEN]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/EXFuSl3jw6ZLgRxZKOV9ZSc1L90=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6NOJHIJPLJCJLFVDIJACDDJNSA.jpg" alt="" /><figcaption>M&#233;xico venci&#243; a Holanda por penales y clasific&#243; a la final del Mundial Sub-17. Foto: EFE.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/xxPRCqmxECsE9YxkXaU1H6AMXPo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/C25PELGK4RD55OIMIDVY3KVLYU.jpg" alt="" /><figcaption>El portero Eduaro Garc&#237;a ataj&#243; tres penales durante la definici&#243;n y le permiti&#243; a su pa&#237;s llegar a la final del torneo. Foto: As.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3yxmpB6tIE-Xeg_DAxizlJu5LxI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XBO7CORG2VAQ3ITVTKWA2JWFMM.jpg" alt="" /><figcaption>M&#233;xico venci&#243; a Holanda por penales y clasific&#243; a la final del Mundial Sub-17. Foto: EFE.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/b5krghQB5AFBn4bSEB5P5LcrL80=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/65HCTZRDMRGSXI47CXFS23DTKI.jpg" alt="" /><figcaption>M&#233;xico venci&#243; a Holanda por penales y clasific&#243; a la final del Mundial Sub-17. Foto: EFE.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/YBbpUVcwGOHicEGmgsOzIDX51kg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CVOH6VNT5VC33GLMWAZM6QJUFE.jpg" alt="" /><figcaption>M&#233;xico venci&#243; a Holanda por penales y clasific&#243; a la final del Mundial Sub-17. Foto: EFE.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/THJHhaVUp7OFEdVnn80fuKv5Mh4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FDL56NOOSJHWPA5S6ZOTUT3ZKA.jpg" alt="" /><figcaption>M&#233;xico venci&#243; a Holanda por penales y clasific&#243; a la final del Mundial Sub-17. Foto: EFE.</figcaption></figure></section>&lt;![CDATA[ <p>La selecci&#243;n mexicana Sub-17 consigui&#243; un gran logro este jueves al meterse por tercera vez en su historia a la final del Mundial de la categor&#237;a. El equipo azteca supo sobreponerse de la desventaja y llev&#243; el partido hasta la ronda de penales, donde su portero Eduardo Garc&#237;a, tuvo una destacada actuaci&#243;n al detener tres disparos.</p><p>El partido fue bastante igualado durante el primer tiempo, sin ocasiones claras para cada equipo, pero sin ventaja decisiva para alguno. En el complemento Holanda inclin&#243; el tr&#225;mite a su favor y capitaliz&#243; esta superioridad con un gol a los 28&#8242;. </p><p>El equipo azteca, con sus tres cambios ya agotados, empat&#243; el partido poco despu&#233;s justamente con un disparo de tiro libre de Efra&#237;n &#193;lvarez, quien hab&#237;a ingresado minutos antes. Los 90 minutos terminaron con el 1-1, y todo se defini&#243; desde los doce pasos.</p><p>All&#237;, luego de fallar el primer penal, M&#233;xico se repuso de gran forma, principalmente por m&#233;rito de su portero, quien ataj&#243; dos penales consecutivos de los holandeses. El joven guardameta se consagr&#243; como la figura de esta ronda al tapar el disparo decisivo en la muerte s&#250;bita, lo que le permiti&#243; a su selecci&#243;n finalizar con un 4-3 a favor.</p><p>Ahora el &#8216;Tri&#8217; buscar&#225; su tercer t&#237;tulo en esta competencia. Para ello, tendr&#225; que superar al ganador del partido de esta tarde entre Francia y el anfitri&#243;n del certamen, Brasil, a quien ya venci&#243; en la final del 2005.</p><p><b>&#161;Fall&#243; Holanda! </b>Garc&#237;a es el h&#233;roe del partido y M&#233;xico pasa a la gran final. M&#233;xico 4-3 Holanda.</p><p><b>Gol de M&#233;xico. </b>Empieza la muerte s&#250;bita con ventaja para el equipo azteca. M&#233;xico 4-3 Holanda.</p><p><b>Gol de Holanda. </b>Hansen le da vida a la Naranja Mec&#225;nica. M&#233;xico 3-3 Holanda.</p><p><b>&#161;Fall&#243; M&#233;xico! </b>G&#243;mez se pierde la oportunidad de pasar a la final. M&#233;xico 3-2 Holanda.</p><p><b>&#161;Fall&#243; Holanda!</b> Otra vez Garc&#237;a salva a M&#233;xico. M&#233;xico 3-2 Holanda.</p><p><b>Gol de M&#233;xico. </b>Gol de Pizzuto. El capit&#225;n de M&#233;xico pone adelante a su equipo por primera vez en esta tanda. M&#233;xico 3-2 Holanda.</p><p><b>&#161;Fall&#243; Holanda! </b>El portero Garc&#237;a contiene el disparo de Taabouni e impide el gol holand&#233;s. M&#233;xico 2-2 Holanda.</p><p><b>Gol de M&#233;xico. </b>G&#243;mez convierte su disparo. M&#233;xico 2-2 Holanda.</p><p><b>Gol de Holanda. </b>Unuvar anota el segundo para los tulipanes. M&#233;xico 1-2 Holanda.</p><p><b>Gol de M&#233;xico. </b>Mu&#241;oz iguala la cuenta para el seleccionado azteca. M&#233;xico 1-1 Holanda.</p><p><b>Gol de Holanda.</b> Maatsen anota el primer penal para Holanda y la selecci&#243;n europea se pone en ventaja.</p><p><b>&#161;Fall&#243; M&#233;xico!</b> Efra&#237;n &#193;lvarez pate&#243; a lo &#8216;Panenka&#8217;, pero el portero holand&#233;s esper&#243; y ataj&#243; el disparo.</p><p>Empezar&#225; la ronda M&#233;xico.</p><p>Final del partido. Se decidir&#225; al finalista luego de la ronda de penales.</p><p>90&#8242; Se van a jugar dos minutos m&#225;s. De persistir el 1-1, se proceder&#225; a definir al ganador a trav&#233;s de los penales.</p><p>88&#8242; Tiro libre para Holanda que se va desviado a un lado de la porter&#237;a mexicana.</p><p>87&#8242; Bryan Gonz&#225;lez (M&#233;xico) se da media vuelta y lanza un disparo que pasa cerca al arco de Holanda. El conjunto azteca no se conforma y busca la victoria en estos minutos finales. </p><p>81&#8242; Dos cabezazos consecutivos en el &#225;rea de Holanda causan zozobra en la defensa de los tulipanes. M&#233;xico se motiv&#243; con el empate y ahora busca el triunfo.</p><p>78&#8242; <b>&#161;Goooooooool de M&#233;xico! </b>El empate lleg&#243; desde el banco. Efra&#237;n &#193;lvarez, con un zurdazo providencial, decreta la igualdad y revive las esperanzas del 'Tri&#8217; de llegar a la final.</p><p>74&#8242; El reci&#233;n ingresado &#193;lvarez (M&#233;xico) sirve un centro para Guzm&#225;n, pero el defensa azteca no logra conectar el bal&#243;n y se pierde el empate. </p><p>73&#8242; &#218;ltimo cambio en M&#233;xico. Efra&#237;n &#193;lvarez reemplazar&#225; a Israel Luna.</p><p>73&#8242; <b>&#161;Goooooooool de Holanda! </b>Regeer se cobra su revancha por las ocasiones desperdiciadas y concreta el tanto que le puede dar el boleto a la final a Holanda.</p><p>72&#8242; Braaf (Holanda) vuelve a desaprovechar una oportunidad de anotar para su selecci&#243;n. M&#233;xico resiste como puede.</p><p>70&#8242; Bryan Gonz&#225;lez (M&#233;xico) efect&#250;a un cobro deficiente. Holanda se queda con el control de la pelota.</p><p>69&#8242; Tiro libre para M&#233;xico. </p><p>65&#8242; La superioridad del cuadro tulip&#225;n ya es evidente. Un nuevo ataque de &#8216;La Naranja Mec&#225;nica&#8217; desemboca en un saque de meta para M&#233;xico. </p><p>63&#8242; &#161;Otra vez se salva M&#233;xico! El remate enviado por un futbolista holand&#233;s pega en el travesa&#241;o. Holanda se acerca poco a poco.</p><p>56&#8242; Se salva M&#233;xico. Regeer (Holanda) se pierde el primero del partido luego de un contragolpe de la selecci&#243;n europea.</p><p>54&#8242; Tiro de esquina para Holanda tras rechace de Lara (M&#233;xico).</p><p>49&#8242; Holanda prob&#243; desde larga distancia, pero el portero azteca se queda con el bal&#243;n.</p><p>46&#8242; Cambio en M&#233;xico. Ingresa Joel G&#243;mez y deja la cancha Bruce El-Mesmari.</p><p>&#161;Ya se juega la segunda parte en Brasilia!</p><p>Final de los primeros 45 minutos. Empate parcial 0-0 entre M&#233;xico y Holanda.</p><p>45&#8242; Se jugar&#225;n dos minutos m&#225;s en esta etapa.</p><p>40&#8242; Braaf (Holanda) saca un disparo que se va muy cerca de la porter&#237;a mexicana. Se salv&#243; el &#8216;Tri&#8217;.</p><p>33&#8242; M&#233;xico encuentra espacios, pero no consigue finalizar las ocasiones. Falta una acci&#243;n individual que concrete el gol.</p><p>29&#8242; Bryan Gonz&#225;lez (M&#233;xico) lanza un remate al arco holand&#233;s que se va desviado.</p><p>27&#8242; El &#225;rbitro anula un tanto de Holanda por falta sobre el portero mexicano. El partido contin&#250;a 0-0.</p><p>24&#8242; Sin consecuencias el cobro de la falta.</p><p>23&#8242; Tiro libre para M&#233;xico.</p><p>20&#8242; Ocasi&#243;n para el equipo mexicano. Robles intenta tras pase de El-Mesmari, pero el portero holand&#233;s reaccion&#243; de gran forma para evitar el tanto de los norteamericanos.</p><p>18&#8242; Se concreta la variante en M&#233;xico. Emilio Lara reemplazar&#225; a Jos&#233; Ruiz.</p><p>16&#8242; Un jugador mexicano est&#225; siendo atendido fuera del campo. Parece que ser&#225; el primer cambio para el &#8216;Tri&#8217;.</p><p>14&#8242; Remate de cabeza de Hansen (Holanda) que el portero mexicano rechaza sin problemas.</p><p>El Tri se meti&#243; entre las cuatros mejores selecciones del <a href="https://larepublica.pe/tag/seleccion-de-holanda/" target="_blank">Holanda</a> por las semifinales.</p><p>En lo que va del torneo juvenil, <a href="https://larepublica.pe/tag/seleccion-mexicana/" target="_blank">M&#233;xico</a> ha disputado cinco encuentros, donde ha sacado adelante tres partidos, perdi&#243; uno y empat&#243; otro. En el camino ha logrado sumar 12 goles a favor y en su porter&#237;a ha recibido dos tantos.</p><p>En cuando al plantel europeo, los dirigidos por <b>Peter van der Veen </b>viene inyectados de motivaci&#243;n al <a href="https://larepublica.pe/tag/seleccion-de-holanda/" target="_blank">Holanda</a> tras encajarle cuatro goles a la selecci&#243;n paraguaya en los cuartos de final.</p><p><a href="https://larepublica.pe/deportes/2019/11/07/paraguay-vs-argentina-sub-17-en-vivo-online-tv-publica-npy-directv-sports-por-internet-mundial-sub-17-brasil-2019-horario-del-partido-alineaciones-y-donde-ver/" target="_blank">Mundial Sub 17</a>, en fase de grupos solo sum&#243; tres puntos tras dos derrotas, sin embargo, esto le vali&#243; para avanzar a la siguiente ronda. En octavos gole&#243; 4-0 a los Estados Unidos, luego vino la paliza sobre el combinado guaran&#237;.</p><p>En el <b>Mundial Sub 17</b>, los Tulipanes lograron anotar 12 dianas y en porter&#237;a recibieron 8 goles.</p><p>- Per&#250;: 2:30 p.m.</p><p>- M&#233;xico: 2:30 p.m.</p><p>- Colombia: 2:30 p.m.</p><p>- Ecuador: 2:30 p.m.</p><p>- Estados Unidos (Nueva York, Miami, Florida y Whasington D. C.): 2:30 p.m.</p><p>- Venezuela: 3:30 p.m.</p><p>- Bolivia: 3:30 p.m.</p><p>- Paraguay: 4:30 p.m.</p><p>- Chile: 4:30 p.m.</p><p>- Argentina: 4:30 p.m.</p><p>- Brasil: 4:30 p.m.</p><p>- Espa&#241;a: 8:30 p.m.</p><p>- Italia: 8:30 p.m.</p><p>- Argentina <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Play Deportes</p><p>- Canad&#225; TSN2, TSN GO</p><p>- Chile <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Play Deportes</p><p>- Colombia <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Sports Colombia</p><p>- Costa Rica TUDN</p><p>- Ecuador <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Play Deportes</p><p>- El Salvador TUDN</p><p>- Guatemala TUDN</p><p>- Honduras TUDN</p><p>- Italia NOW TV, SKY Go Italia, Sky Sport Football</p><p>- M&#233;xico TUDN, TUDN En Vivo</p><p>- Nicaragua TUDN</p><p>- Panam&#225; TUDN</p><p>- Puerto Rico <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Sports Puerto Rico</p><p>- Espa&#241;a Gol</p><p>- Estados Unidos Foxsports.com, Telemundo, Telemundo Deportes En Vivo, Fox Sports 2</p><p>- Uruguay <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Sports Uruguay</p><p>- Venezuela <a href="https://larepublica.pe/tag/directv/" target="_blank">DIRECTV </a>Play Deportes</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/13/tudn-en-vivo-mexico-vs-holanda-hoy-mundial-sub-17-2019-resultados-televisa-deportes-online-gratis-directv-cuando-horario-y-donde-ver-partido/ </guid><pubDate>2019-11-14T17:01:46-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Francia derrot&#243; 2-1 a Moldavia y clasific&#243; a la Eurocopa 2020 [RESUMEN]</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eliminatorias Eurocopa 2020</a></p><p>El empate entre Turqu&#237;a e Islandia jugado antes, hab&#237;a clasificado al campe&#243;n del mundo, que comenz&#243; perdiendo gracias a un gol del moldavo Vadim Rata al poco de empezar (9).</p><p><b>Francia</b>: Mandanda; Pavard, Varane, Lenglet, Digne; Kant&#233;, Tolisso; Mbapp&#233;, Griezmann, Coman; Giroud.</p><p><b>Moldavia</b>: Koselev; Jardan, Armas, Posmac, Craciun; Platica, Ionita, Carp, Cociuc; Ginsari, Rata.</p><p><b>Francia</b>, vigente campeona del mundo, e Inglaterra, una de las selecciones m&#225;s en forma de la actualidad, se hallan a un paso de sellar su billete para la <a href="https://larepublica.pe/deportes/2019/10/15/cristiano-ronaldo-gol-no-busco-records-me-persiguen-a-mi-tras-marcar-su-gol-numero-700-seleccion-de-portugal-juventus/" target="_blank">Eurocopa 2020,</a> una competici&#243;n cuyo vigente campe&#243;n, Portugal, no depende de s&#237; mismo para asegurar este jueves su presencia en la cita continental.</p><p>Con seis de los 24 clasificados ya conocidos, la confirmaci&#243;n de las tres hist&#243;ricas selecciones de Europa occidental adornar&#237;a un cartel en el que no se esperan ausencias significativas en junio del pr&#243;ximo a&#241;o.</p><p>Para Kylian Mbapp&#233; y sus compa&#241;eros, una victoria contra Moldavia ser&#225; suficiente para obtener el billete para la <b>Eurocopa</b>.</p><p>Pero el delantero del PSG, que vuelve tras perderse dos convocatorias con <a href="https://larepublica.pe/deportes/2019/09/07/francia-vs-albania-en-vivo-online-directv-sports-por-la-eurocopa-2020-fecha-hora-y-canal-para-ver-partido-via-live-stream/" target="_blank">Francia </a>por lesi&#243;n, podr&#225; incluso tener la clasificaci&#243;n asegurada unos minutos antes del inicio del partido, si Islandia no derrota a Turqu&#237;a.</p><p>"A la vez hay que ser optimista, porque somos segundos en la clasificaci&#243;n FIFA, y Moldavia es 175&#170;, pero somos cautos porque un mal partido puede ocurrir", explic&#243; Guy St&#233;phan, adjunto del seleccionador Didier Deschamps.</p><p>Adem&#225;s, los galos no podr&#225;n contar con los lesionados Hugo Lloris, Paul Pogba, Blaise Matuidi y Lucas Hernandez.</p><p><b>Con informaci&#243;n de AFP </b></p><p>Podr&#225;s ver el partido por las Eliminatorias Eurocopa 2020 entre <b>Francia vs Moldavia EN VIVO</b> por Internet a la hora que ser&#225; transmitido, seg&#250;n el pa&#237;s en donde est&#233;s. Por ejemplo en Espa&#241;a inicia a las 8:45 p.m. mientras que en Per&#250;, Ecuador y Colombia a las 2:45 p.m. Por otro lado, en M&#233;xico empieza a la 1:45 de la tarde.</p><p>- Espa&#241;a: 8: 45 p. m.</p><p>- M&#233;xico: 1: 45 p. m.</p><p>- Per&#250;: 2:45 p. m.</p><p>- Ecuador: 2:45 p. m.</p><p>- Colombia: 2:45 p. m.</p><p>- Chile: 4:45 p. m.</p><p>- Estados Unidos (Nueva York, Miami, Florida y Washington): 2:45 p.m.</p><p>- Bolivia: 3:45 p.m.</p><p>- Venezuela: 2:45 p.m.</p><p>- Argentina: 4:45 p.m.</p><p>- Uruguay: 4:45 p.m.</p><p>En caso que est&#233;s interesado por seguir la transmisi&#243;n del <b>Francia vs. Moldavia</b> <b>EN VIVO</b> por las Eliminatorias Eurocopa 2020 sigue la gu&#237;a de canales de acuerdo a tu ubicaci&#243;n y regi&#243;n. En Latinoam&#233;rica: <a href="https://larepublica.pe/tag/directv/" target="_blank">DirecTV</a> <b>Play </b>son las se&#241;ales encargadas de televisar el partido. MIentras que en Centroam&#233;rica puedes verlo por: <b>Sky HD</b> o <b>ESPN Play.</b></p><p>- Argentina: <b>DIRECTV Play</b> Deportes, <b>DIRECTV Sports</b> Argentina</p><p>- B&#233;lgica: Eleven Sports 2 Belgium</p><p>- Brasil: Space Brazil, Esporte Interativo Plus</p><p>- Canad&#225;: TSN GO</p><p>- Chile: <b>DIRECTV Sports</b> Chile, <b>DIRECTV Play</b> Deportes</p><p>- China: iQiyi</p><p>- Colombia: <b>DIRECTV Play </b>Deportes, <b>DIRECTV Sports</b> Colombia</p><p>- Costa Rica: <b>Sky HD</b></p><p>- Cuba: <b>ESPN Play</b> Caribbean</p><p>- Ecuador: <b>DIRECTV Play</b> Deportes, <b>DIRECTV Sports </b>Ecuador</p><p>- Francia Molotov, M6</p><p>- Alemania: DAZN Germany</p><p>- Internacional: UEFA TV</p><p>- Corea del Sur: SPOTV</p><p>- M&#233;xico: Blue To Go Video Everywhere, <b>Sky HD</b></p><p>- Panam&#225;: <b>Sky HD</b></p><p>- Per&#250;: <b>DIRECTV Play</b> Deportes, <b>DIRECTV Sports</b> Per&#250;</p><p>- Portugal: Sport TV LIVE, Sport TV3</p><p>- Puerto Rico: <b>DIRECTV Sports </b>Puerto Rico, <b>ESPN Play</b> Caribbean</p><p>- Rusia:&#1052;&#1072;&#1090;&#1095;! &#1060;&#1091;&#1090;&#1073;&#1086;&#1083; 2</p><p>- Reino Unido: SKY GO Extra, Sky Sports Mix</p><p>- Estados Unidos: TUDNxtra, ESPN+</p><p>- Uruguay: <b>DIRECTV Sports </b>Uruguay, <b>DIRECTV Play</b> Deportes</p><p>- Venezuela: <b>DIRECTV Play</b> Deportes, <b>DIRECTV Sports</b> Venezuela</p><p><b>Francia vs. Moldavia EN VIVO</b> juegan HOY y podr&#225;s seguir todo el encuentro minuto a minuto, adem&#225;s de conocer el pron&#243;stico, alineaciones y resultado, a trav&#233;s de la transmisi&#243;n que ofrece <a href="https://larepublica.pe/deportes/" target="_blank">La Rep&#250;blica Deportes.</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/13/francia-vs-moldavia-en-vivo-hoy-en-directo-online-directv-por-internet-gratis-horario-canal-tv-y-donde-ver-resultados-eliminatorias-eurocopa-2020/ </guid><pubDate>2019-11-14T16:55:03-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/5v5moo0oYXJsnD7t_j4bZnTIcmA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CLIRSJ22TZFYBI6ZJCFBYD623I.jpg" length="25" type="image/jpeg" /></item><item><title>Cristiano Ronaldo deleit&#243; con un triplete en el Portugal vs. Lituania</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/27o35sVYw_Cmc0mAMk-GUHh7L-E=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Y7KO4GFVMJG5ZARVNT25QUWXYA.png" alt="" /><figcaption>Cristiano Ronaldo marc&#243; un doblete en el partido entre Portugal y Lituania por las Eliminatorias de la Eurocopa 2020. | Foto: ESPN</figcaption></figure><figure><img src="https://larepublica.pe/resizer/a_72Tbnr8RohFzBzXt_94LGZwbU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/67DF7EXLEBAWPDYII2C5ZFF7MQ.png" alt="" /><figcaption>Cristiano Ronaldo marc&#243; un doblete en el partido entre Portugal y Lituania por las Eliminatorias de la Eurocopa 2020. | Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/HnSLMUK8OcF0LNXUhdg44P0TAsg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MGDZDHFDRRHH5GFGBUQD4UTXKQ.png" alt="" /><figcaption>Cristiano Ronaldo marc&#243; un doblete en el partido entre Portugal y Lituania por las Eliminatorias de la Eurocopa 2020. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/WXTlhUTzMbEnMoOBWdZadv_G8qc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LSDVDW3GAZG7XPVFXAOWDL7CNM.png" alt="" /><figcaption>Cristiano Ronaldo marc&#243; un doblete en el partido entre Portugal y Lituania por las Eliminatorias de la Eurocopa 2020. | Foto: AFP</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/youtube/" target="_blank">YouTube</a>.</p><p>Cuando el partido reci&#233;n hab&#237;a comenzado, la <a href="https://larepublica.pe/tag/seleccion-de-portugal/" target="_blank">selecci&#243;n de Portugal</a> obtuvo un penal y el encargado de ejecutarlo &#8212;como era de esperarse&#8212; fue el capit&#225;n <b>Cristiano Ronaldo</b>, quien dispar&#243; hacia el centro del arco y el arquero de <b>Lituania</b> casi logra impedir que el bal&#243;n ingrese.</p><p>A los 21 minutos del <b>Portugal vs. Lituania</b>, el astro volvi&#243; a aparecer demostrando la gran fuerza que tiene en la piernas. Y es que la estrella de la Juventus sac&#243; un remate fenomenal desde fuera del &#225;rea y, tal y como observe en el clip compartido en <a href="https://larepublica.pe/tag/youtube/" target="_blank">YouTube</a>, el arquero no pudo evitar el doblete pese a su esfuerzo.</p><p>Cuando el partido de las Eliminatorias rumbo a la <b>Eurocopa 2020</b> hab&#237;a llegado a la hora de juego, <a href="https://larepublica.pe/tag/cristiano-ronaldo/" target="_blank">Cristiano Ronaldo</a> volvi&#243; a hacerse presente en el marcador y decret&#243; su triplete en la victoria de <b>Portugal</b> sobre <b>Lituania</b> por 6-0.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/gol-cristiano-ronaldo-portugal-vs-lituania-en-vivo-partido-eliminatorias-eurocopa-2020-por-2-0-video-youtube-yt/ </guid><pubDate>2019-11-14T16:51:17-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Inglaterra aplasta 7-0 a Montenegro por las Eliminatorias Eurocopa 2020 con triplete de Harry Kane</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/YqDvTlW8AZlnoaBBWAC9Y6lNwk0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HHJEMO4UNRHX3F5CYQHM5AZJWI.png" alt="" /><figcaption>Resumen de Espa&#241;a vs Malta por la Euro 2020.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/BzEe5xR_BuK3QMi-GxcWhY10TFk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5VWXP45JM5AFVAZBUFQKZC46HE.png" alt="" /><figcaption>Resumen de Espa&#241;a vs Malta por la Euro 2020.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/GeqdfC6Lyp8m0-8oEMh2dvSaBQs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ANAIAYJWCFEAJH5VFLBF2UDPCI.png" alt="" /><figcaption>Resumen de Espa&#241;a vs Malta por la Euro 2020.</figcaption></figure></section>&lt;![CDATA[ <p>Con esta goleada que la <a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a>. En su partido 100 a nivel internacional, el equipo de Gareth Southgate celebr&#243; a lo grande con anotaciones de Harry Kane, Marcus Rashford, Tammy Abraham y Alex Oxlade-Chamberlain. </p><p>El cuadro de <b>Montenegro </b>solo se limit&#243; a cumplir con su agenda, y quedan con tres puntos luego de varios partidos empatados y esta goleada, queda en la cola de la tabla de posiciones para la <a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a>, seguido de Bulgaria. </p><p><b>Segundo tiempo </b></p><p>92&#8242; Final del partido. Inglaterra aplasta a Montenegro 7-0. </p><p>88&#8242; Falta de Inglaterra. Saca Montenegro. </p><p>86&#8242; C&#243;rner a favor de Inglaterra. Se puede venir el octavo tanto. </p><p>84&#8242; Tammy Abraham pone uno m&#225;s para Inglaterra, aniquilando por siete goles al equipo de Sudeste de Europa. </p><p>79&#8242;<b> </b>C&#243;rner para Inglaterra. El disparo de los ingleses es desviado por la defensa montenegrina</p><p>74&#8242;<b> </b>Cambio en Montenegro. Se retira con el 17 Sead Haksabnovic y entra en su lugar Aleksandar Boljevic. </p><p>70&#8242;<b> </b>&#218;ltimo cambio de Southgate. Se va Mason Mount y entra en su lugar Joe Gomez</p><p>66&#8242; Sexto gol para Inglaterra.<b> </b>Aleksandar &#352;ofranac lapida a su propio equipo y anota un autogol. </p><p>56&#8242; Abraham sale al campo por Kane mientras que James Maddison debuta en la absoluta sustituyendo a Oxlade-Chamberlain.</p><p>51&#8242; Posesi&#243;n larga de Inglaterra, que mantiene el bal&#243;n en campo rival movi&#233;ndolo en l&#237;neas horizontales.</p><p>46&#8242; Falta a favor de Malta. </p><p><b>Primer tiempo</b></p><p>45&#8242; Final del primer tiempo</p><p>39&#8242; Contraataque de Montenegro. Beciraj se quedaba solo delante de Pickford, y el portero del Everton despejaba el disparo del montenegrino.</p><p>37&#8242; La noche es Inglesa. Harry Kane pone el quinto gol para Inglaterra y la goleada va en aumento. </p><p>30&#8242; !Otro gol para Inglaterra! Marcus Rashford clava el bal&#243;n en el arco y anota el cuarto gol. </p><p>26&#8242; Falta para Inglaterra. Vesovic intentaba irse de su par, pero Chilwell cometi&#243; falta. </p><p>24&#8242; !Es una goleada! Harry Kane pone el tercer tanto para Inglaterra. </p><p>18&#8242; !Segundo gol para Inglaterra! Harry Kane estampa su firma en el arco rival y le da el segundo a los ingleses. </p><p>17&#8242; Ocasi&#243;n para Inglaterra. Robo de Kane en medio campo que acaba con Rashford estrellando el bal&#243;n en el cuerpo de Mijatovic.</p><p>15&#8242; C&#243;rner para Montenegro. Maguire desvi&#243; a c&#243;rner el intento de centro de Jovovic</p><p>11&#8242; !GOOOOOOOOL! Alex Oxlade-Chamberlain anota el primero para Inglaterra. </p><p>8&#8242; Posesi&#243;n mantenida para Inglaterra (0-0). Inglaterra mantiene el poder en el centro del campo buscando romper la defensa de Montenegro.</p><p>7&#8242;<b> </b>Ocasi&#243;n para Inglaterra. Sancho intentaba el regate, pero el defensor montenegrino cometi&#243; falta. </p><p>3&#8242; Centro de Inglaterra atrapado por el portero. Bal&#243;n al &#225;rea de Jadon Sancho que atrapa Mijatovic</p><p>2&#8242;<b> </b>C&#243;rner botado por Montenegro desde el flanco izquierdo.</p><p><b>Inicia el primer tiempo</b></p><p><b>Inglaterra</b>:</p><p>Jordan Pickford; Trent Alexander-Arnold; John Stones, Harry Maguire, Ben Chilwell; Alex Oxlade-Chamberlain, Harry Winks, Mason Mount; Jadon Sancho, Harry Kane, Marcus Rashford.</p><p>DT: Gareth Southgate.</p><p><b>Montenegro</b>: Milan Mijatovic; Marko Vesovic, Aleksandar Sofranac, Marko Simic, Risto Radunovic; Deni Hocko, Dusan Lagator, Nikola Vukcevic; Vladimir Jovovic, Fatos Beqriaj, Sead Haksabonovic.</p><p>DT: Faruk Hadzibegic.</p><p>Para ver todo el f&#250;tbol en vivo como este encuentro, <a href="https://larepublica.pe/deportes" target="_blank">La Rep&#250;blica Deportes</a> te ofrecer&#225; el minuto a minuto m&#225;s completo de todos los goles, jugadas, tarjetas amarillas y rojas y dem&#225;s incidencias.</p><p>La selecci&#243;n de f&#250;tbol de Inglaterra est&#225; a un empate de asegurar su presencia en la <b>Eurocopa </b>del pr&#243;ximo a&#241;o. El equipo dirigido por <b>Gareth Southgate</b>, que disputar&#225; su partido n&#250;mero 1000 a nivel internacional, buscar&#225; celebrar a lo grande haber alcanzado esta hist&#243;rica cifra cuando se mida ante el modesto equipo nacional de <b>Montenegro </b>en el m&#237;tico Estadio <b>Wembley</b>.</p><p>Pero la clasificaci&#243;n al torneo continental no solo servir&#225; para conmemorar por todo lo alto la mil&#233;sima presentaci&#243;n de la selecci&#243;n de los 'Tres Leones&#8217; en el f&#250;tbol internacional, sino tambi&#233;n para calmar un poco el ambiente que se vive tras el incidente protagonizado por <a href="https://larepublica.pe/tag/raheem-sterling/" target="_blank">Raheem Sterling</a> y <b>Joe Gomez</b>.</p><p>El jugador del <a href="https://larepublica.pe/tag/liverpool/" target="_blank">Liverpool</a>.</p><p>Pero el t&#233;cnico ingl&#233;s ha preferido mantener un perfil bajo y no prestarle al caso m&#225;s atenci&#243;n de la necesaria. &#8220;Somos un grupo unido. Ahora tenemos que desviar el foco hacia el f&#250;tbol. Tenemos un partido importante para clasificarnos&#8221;, declar&#243; Southgate en coferencia de prensa.</p><p>Inglaterra maneja varios escenarios que har&#237;an realidad su clasificaci&#243;n. Por un lado, la victoria lo meter&#225; directamente en el m&#225;ximo torneo de selecciones del &#8216;Viejo Continente&#8217;. Pero incluso empatando o hasta perdiendo estar&#237;a dentro de la Euro 2020, siempre que <b>Kosovo </b>no venza a <b>Rep&#250;blica Checa</b>.</p><p>En tanto, el cuadro montenegrino se presentar&#225; a esta partido con la &#250;nica finalidad de cumplir su calendario. &#8216;Los halcones valientes&#8217; suman 3 puntos producto de tres empates, lo que los sit&#250;a en el fondo del grupo junto a <b>Bulgaria</b>, con id&#233;ntico puntaje.</p><p>- Bulgaria 0-6 <b>Inglaterra </b>| 14.10.19 | Eliminatorias Eurocopa 2020</p><p>- Rep&#250;blica Checa 2-1 <b>Inglaterra </b>| 11.10.19 | Eliminatorias Eurocopa 2020</p><p>- <b>Inglaterra </b>5-3 Kosovo | 10.09.19 | Eliminatorias Eurocopa 2020</p><p>- <b>Inglaterra </b>4-0 Bulgaria | 07.09.19 | Eliminatorias Eurocopa 2020</p><p>- Suiza 0-0 <b>Inglaterra </b>| 09.06.19 | UEFA Nations League</p><p>- Kosovo 2-0 <b>Montenegro </b>| 14.10.19 | Eliminatorias Eurocopa 2020</p><p>- <b>Montenegro </b>0-0 Bulgaria | 11.10.19 | Eliminatorias Eurocopa 2020</p><p>- <b>Montenegro </b>0-3 Rep&#250;blica Checa | 10.09.19 | Eliminatorias Eurocopa 2020</p><p>- <b>Montenegro </b>2-1 Hungr&#237;a | 05.09.19 | Amistoso Internacional</p><p>- Rep&#250;blica Checa 3-0 <b>Montenegro </b>| 10.06.19 | Eliminatorias Eurocopa 2020</p><p>- M&#233;xico: 1: 45 p.m.</p><p>- Per&#250;: 2:45 p.m.</p><p>- Ecuador: 2:45 p.m.</p><p>- Colombia: 2:45 p.m.</p><p>- Chile: 4:45 p.m.</p><p>- Estados Unidos (Nueva York, Miami, Florida y Washington): 2:45 p.m.</p><p>- Bolivia: 3:45 p.m.</p><p>- Venezuela: 2:45 p.m.</p><p>- Argentina: 4:45 p.m.</p><p>- Uruguay: 4:45 p.m.</p><p>- Espa&#241;a: 8:45 p.m.</p><p>- Argentina: ESPN2 Sur, ESPN Play Sur, ESPN2 Argentina</p><p>- B&#233;lgica: Eleven Sports 1 Belgium</p><p>- Brasil: Esporte Interativo Plus</p><p>- Canad&#225;: TSN4, TSN GO</p><p>- Chile: ESPN2 Sur, ESPN Play Sur</p><p>- Colombia: ESPN Play Sur, ESPN2 Colombia, ESPN2 Andina</p><p>- Costa Rica: Sky HD</p><p>- Cuba: ESPNPlay Caribbean</p><p>- Ecuador: ESPN2 Andina, ESPN Play Sur</p><p>- Alemania: DAZN Germany</p><p>- Internacional: UEFA TV</p><p>- M&#233;xico: Sky HD, Blue To Go Video Everywhere</p><p>- Panam&#225;: Sky HD</p><p>- Per&#250;: ESPN Play Sur, ESPN2 Sur</p><p>- Portugal: Sport TV2, Sport TV LIVE</p><p>- Puerto Rico: ESPNPlay Caribbean</p><p>- Inglaterra: UTV, STV Scotland, The ITV Hub, BBC Radio 5 Live, ITV 1 UK</p><p>- Estados Unidos: ESPN+, TUDNxtra</p><p>- Uruguay: ESPN2 Sur, ESPN Play Sur</p><p>- Venezuela: ESPN2 Andina, ESPN Play Sur</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/espn-2-en-vivo-inglaterra-vs-montenegro-hoy-en-directo-eliminatorias-eurocopa-2020-online-espn-play-por-internet-gratis-horario-canal-tv-y-donde-ver-partido/ </guid><pubDate>2019-11-14T16:42:37-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Jonathan Maicelo a Christian Cueva: &#8220;Que me timbre para tomar, ser&#233; su amigo elegido&#8221;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/BdNBMdXbFX2QRlpQ595FDqOcErY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NH2QQYHMLREC3NIBNRYEBF72HE.png" alt="" /><figcaption>Jonathan Maicelo le envi&#243; un pol&#233;mico mensaje a Christian Cueva. | Foto: GLR / EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/6P_YQ112fzu_c6L-FtCoY8M4V3U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KCNOJ2ORLZGTXI5K5SRROFXSEQ.png" alt="" /><figcaption>Jonathan Maicelo le envi&#243; un pol&#233;mico mensaje a Christian Cueva. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/vFTv32w28MZ6ag9DMSt2vNUC3H8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3UWKA7JRZFDRZFZX4MXUTMBJRM.png" alt="" /><figcaption>Jonathan Maicelo le envi&#243; un pol&#233;mico mensaje a Christian Cueva. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/paFBpsyUVb-B13yQTi28vAqablM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BRTOD4WXHBCCLIIWZTA5YAIIG4.png" alt="" /><figcaption>Jonathan Maicelo le envi&#243; un pol&#233;mico mensaje a Christian Cueva. | Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/q-rAPrBDYEkip6UBFGx6eYMfFcw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YC5FRADKDZGDBP66EZW4PWVAZM.png" alt="" /><figcaption>Jonathan Maicelo le envi&#243; un pol&#233;mico mensaje a Christian Cueva. | Foto: GLR</figcaption></figure></section>&lt;![CDATA[ <p>No habr&#225; magia por un buen tiempo. Algunos integrantes de la <a href="https://larepublica.pe/tag/christian-cueva/" target="_blank">Christian Cueva</a>.</p><p>El popular &#8216;Aladino&#8217;, en los &#250;ltimos meses, ha tenido mucho protagonismo en temas extradeportivos y eso hizo que el Tigre lo marginara de los &#250;ltimos <a href="https://larepublica.pe/tag/amistosos-internacionales/" target="_blank">amistosos internacionales</a> de la <b>Fecha FIFA 2019</b>.</p><p>Estar involucrado en situaciones ajenas a lo deportivo han hecho que <a href="https://larepublica.pe/tag/christian-cueva/" target="_blank">Christian Cueva</a> reciba duras cr&#237;ticas por parte de la afici&#243;n de la selecci&#243;n peruana y del <b>Santos FC </b>de Brasil, equipo que ha decidido alejarlo de la plantilla principal por su carencia de profesionalismo.</p><p>Uno de los deportistas peruanos que habl&#243; del presente del volante de 27 a&#241;os fue <a href="https://larepublica.pe/tag/jonathan-maicelo/" target="_blank">Jonathan Maicelo</a>, quien ha visto las veces en que el futbolista ha sido captado en estado de ebriedad por los programas de espect&#225;culos.</p><p>&#8220;Que me timbre para &#8216;chupar&#8217;, yo me ofrezco de su amigo elegido. Lo traslado en su carro&#8221;, manifest&#243; el boxeador sobre <b>Christian Cueva</b> en una entrevista con el diario <i>Trome</i>.</p><p>Asimismo, <b>Jonathan Maicelo</b> tambi&#233;n se refiri&#243; sobre Jefferson Farf&#225;n &#8212;lesionado y tambi&#233;n ausente en la convocatoria de la <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">selecci&#243;n peruana</a>&#8212; y espera que lo invite pr&#243;ximamente a Dub&#225;i.</p><p>&#8220;Vamos a &#8216;cacharrear&#8217; a Dub&#225;i y conquistamos extranjeras. No chapes &#8216;peruchas&#8217;, pap&#225;&#8221;, sentenci&#243; el pugilista peruano refiri&#233;ndose al hombre del Lokomotiv Mosc&#250;.</p><p><a href="https://larepublica.pe/tag/christian-cueva/" target="_blank">Christian Cueva</a> se encuentra en Trujillo entrenando con la Universidad C&#233;sar Vallejo mientras resuelve su situaci&#243;n contractual con Santos FC. Adem&#225;s, no fue convocado para los amistosos internacionales de la <b>selecci&#243;n peruana</b> frente a Colombia y Chile.</p><p>&#8220;Los jugadores convocados a la <b>Selecci&#243;n Absoluta de Chile</b> han decidido no disputar el partido amistoso internacional ante la selecci&#243;n de <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">Per&#250;</a>, programado para el pr&#243;ximo martes 19 de noviembre, en Lima&#8221;, se lee en el primer p&#225;rrafo del comunicado que emiti&#243; el conjunto chileno en sus redes sociales oficiales.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/11/seleccion-peruana-christian-cueva-recibio-polemico-mensaje-de-jonathan-maicelo-en-marco-de-amistosos-internacionales-2019/ </guid><pubDate>2019-11-14T16:26:26-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Espa&#241;a vs Malta EN VIVO EN DIRECTO: partidazo por la clasificaci&#243;n a la Euro 2020</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/mbfxqfwglLLSpU1sKXL65gwiuv8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3KMNUG4WBVDCVPNAAVYRZW5LBE.png" alt="" /><figcaption>Espa&#241;a vs Malta por la Eurocopa 2020.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/jMBxyXp3Rzdx-QRY2G_xQ4NoVsM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VE7WVBDXNBAK7CLZRKI4PNKYUI.png" alt="" /><figcaption>Espa&#241;a vs Malta por la Eurocopa 2020.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/rsRknNlcK60U5xfrcRRteFiRSys=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CZ5BN6HP7FC3BF5O2XMFQ3R42U.png" alt="" /><figcaption>Espa&#241;a vs Malta por la Eurocopa 2020.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a>. La Rep&#250;blica te ofrece una transmisi&#243;n del minuto a minuto del partido, adem&#225;s de las incidencias, los goles, las mejores y jugadores y un resumen del cotejo. </p><p>La <a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a> luego de empatar 1-1 ante Suecia como visitante. El cuadro europeo tuvo un partido discreto, en el que fue superado por el cuadro escandinavo. Con ello, el equipo se mantiene l&#237;der del grupo F con 20 puntos y va dos empates en el torneo.</p><p>Por su lado, la Selecci&#243;n de <b>Malta</b> viene de caer por 1-0 contra Islas Feroe tambi&#233;n como visitante. Con ello, suman siete p&#233;rdidas consecutivas en la <a href="https://larepublica.pe/tag/eurocopa-2020/" target="_blank">Eurocopa 2020</a> y no han acumulado ning&#250;n punto desde marzo, mes en el que vencieron a Islas Feroe por 2-1. En el gupo F, el equipo figura en la cola con tres puntos. </p><p><b>Espa&#241;a: </b>Paul L&#243;pez, Jes&#250;s Navas, Albiol, Segio Ramos, Bernat, Fabi&#225;n, Busquets, Sa&#250;l, Gerard Moreno, Morata y Oyarzabal. </p><p><b>Malta: </b>Henry Bonello, Zach Muscat, Andrei Argius, Steve Borg, Joseph Mbong, Dunstan Vella, Jake Grech, Mifsud, Rowen Muscat, Paul Fenech y Nwoko. </p><p>Espa&#241;a: 8:45 p.m.</p><p>Argentina: 4:45 p.m.</p><p>Chile: 4:45 p.m.</p><p>Colombia: 2:45 p.m.</p><p>M&#233;xico: 2:00 p.m.</p><p>Per&#250;: 2:45 p.m.</p><p>Espa&#241;a: TVE 1</p><p>Argentina: DirecTV Sports</p><p>Chile: DirecTV Sports</p><p>Colombia: DirecTV Sports </p><p>M&#233;xico: Sky Sports</p><p>Per&#250;: DirecTV Sports</p><p><b>Espa&#241;a</b></p><p>- Noruega 1-1 <b>Espa&#241;a </b>| 12/10/19 | Fase Clasificatorias Euro 2020</p><p>- Suecia 1-1 <b>Espa&#241;a </b>| 15/10/19 | Fase Clasificatorias Euro 2020</p><p><b>Malta</b></p><p>- Islas Feroe 1-0 <b>Malta </b>| 15/10/19 | Fase Clasificatorias Euro 2020</p><p>- Suecia 4-0 <b>Malta </b>| 12/10/19 | Fase Clasificatorias Euro 2020</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/directv-sports-en-vivo-espana-vs-malta-tve-la-1-en-directo-online-horario-canal-y-donde-ver-futbol-tv-espana-por-las-eliminatorias-de-la-euro-pronostico-resultado-alineacion/ </guid><pubDate>2019-11-14T16:22:34-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Deportista chileno durante competencia: &#8220;Nos matan, violan y torturan igual que en dictadura&#8221; </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/gE68zmBCF8OewYsWPsakbEIb4H8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IWN6CKBUUZCYFO7J77ILJ5WRCA.jpg" alt="" /><figcaption>El chileno aprovech&#243; su lugar en el podio para protestar por la situaci&#243;n en su pa&#237;s. Foto: As.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/0Ku7XzhKK2cxEYwm587Doig-9U8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6X53IZ5Q4ZDG5G6QCQQ3B7FPSQ.jpg" alt="" /><figcaption>El chileno aprovech&#243; su lugar en el podio para protestar por la situaci&#243;n en su pa&#237;s. Foto: As.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/BBh67g998Eh6ooiIER_w3L-Juc4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IDL5L4KCV5DUPPFIIBE6IIZBWU.jpg" alt="" /><figcaption>El chileno aprovech&#243; su lugar en el podio para protestar por la situaci&#243;n en su pa&#237;s. Foto: Ilustrado.</figcaption></figure></section>&lt;![CDATA[ <p>La ola de protestas en <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile </a>por las pol&#237;ticas del Gobierno no cesa, y cada vez son m&#225;s las personas vinculadas al mundo del deporte que expresan de forma p&#250;blica su apoyo a los manifestantes. En esta oportunidad, un joven artista marcial de 24 a&#241;os llam&#243; la atenci&#243;n por hacerlo durante un torneo celebrado en Argentina.</p><p><b>Rogers Rogerio</b>, campe&#243;n de<a href="https://larepublica.pe/tag/artes-marciales/" target="_blank"> jiu jitsu</a> en el Open Chile, tuvo una destacada actuaci&#243;n que le permiti&#243; alcanzar el segundo lugar del <b>Open Argentina</b>. Al momento de la premiaci&#243;n, exhibi&#243; en el podio la bandera chilena con un fuerte mensaje escrito en ella: &#8220;Nos matan, violan y torturan igual que en dictadura&#8221;.</p><p>El deportista declar&#243; que su motivaci&#243;n para hacerlo fue &#8220;dar una lucha en el tatami (piso donde se practican las artes marciales) a la altura de la pelea que est&#225; dando la gente en las calles de Chile&#8220;.</p><p>Agreg&#243; que considera que su acci&#243;n era un obligaci&#243;n en su condici&#243;n de figura representativa de su pa&#237;s. &#8220;Es necesario, como deportista, denunciar la represi&#243;n inhumana a la que se han visto expuestas las personas solo por exigir dignidad. El Estado chileno se olvid&#243; de su gente y eso se tiene que saber&#8220;, declar&#243; en entrevista con <i>As Chile</i>.</p><p><b>Rogerio </b>cont&#243; que originalmente pensaba mostrar el mensaje en unos lienzos que hab&#237;a llevado, pero la tela de uno de ellos sufri&#243; un problema, por lo que opt&#243; por hacerlo en una bandera que ten&#237;a uno de sus compa&#241;eros. Asimismo, agradeci&#243; el trato que se le brind&#243; a lo largo de la competencia.</p><p>&#8220;En el torneo solo recibimos muestras de apoyo por parte de todo el mundo. Tanto competidores como p&#250;blico en general&#8221;, finaliz&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/rogelio-rogers-deportista-chileno-envio-fuerte-mensaje-de-apoyo-a-las-protestas-en-su-pais-durante-competencia/ </guid><pubDate>2019-11-14T15:55:21-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Maestri a Fleischman: &#8220;El d&#237;a que ganes el sueldo m&#237;nimo vas a entender a Chile&#8221; [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/E-yxYsyMC_AfbGjcQdCoh4y8vnA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GFD2OYVGQNDTXOD42D7PCW47R4.png" alt="" /><figcaption>Maestri a Fleischman: &#8220;El d&#237;a que ganes el sueldo m&#237;nimo vas a entender a Chile&#8221;</figcaption></figure><figure><img src="https://larepublica.pe/resizer/L1bS7vI2CxJSi-FUQXmLEfivtrI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SBAC3S44UZCG7LXLNM53K7DEVU.png" alt="" /><figcaption>Flavio Maestri no toler&#243; cr&#237;ticas de Eddie Fleischman hacia los manifestantes de Chile.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/QqVFDTRQunISpY34U48-TmtOZ3U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7DDVWQIT2RCS7LRWBHOH65MA74.png" alt="" /><figcaption>Flavio Maestri no toler&#243; cr&#237;ticas de Eddie Fleischman hacia los manifestantes de Chile.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Pareh5JyM6zKX0MXURtBPwJ3_r4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CLCJDQ6G3RHTFK7QP5VZSNSCQQ.png" alt="" /><figcaption>Flavio Maestri no toler&#243; cr&#237;ticas de Eddie Fleischman hacia los manifestantes de Chile.</figcaption></figure></section>&lt;![CDATA[ <p>La cancelaci&#243;n del <a href="https://larepublica.pe/tag/fox-sports/" target="_blank">FOX Sports</a>, en el cual se encendi&#243; la pol&#233;mica, &#191;qu&#233; pas&#243;?</p><p>En el video compartido en <a href="https://larepublica.pe/mundo/2019/11/12/chile-en-vivo-hoy-paro-nacional-chile-2019-manifestaciones-hoy-protestas-streaming-plaza-italia-en-directo-senal-en-vivo-ahora-por-la-marcha-pancartas-y-letreros-por-chile-contra-sebastian-pinera-ultimas-noticias-atmp/" target="_blank">manifestantes de Chile</a>.</p><p><b>Fleischman </b>manifest&#243; su desacuerdo con la concentraci&#243;n que hay en Santiago y diversas ciudades sure&#241;as, recibiendo la inmediata respuesta de su compa&#241;ero, quien le pidi&#243; que deje de hacer esos comentarios.</p><p>&#8220;Siempre en una manifestaci&#243;n hay infiltrados. No hables en sentido generado con el chileno. No es el com&#250;n del chileno. Tu dices que est&#225;n destruyendo, que est&#225;n haciendo vandalismo, estas generalizando al chileno. Si no sabes, el productor que es chileno puede bajar para que te explique&#8221;, enfatiz&#243; <a href="https://larepublica.pe/deportes/2019/09/19/paolo-guerrero-eddie-fleischman-y-flavio-mestri-tienen-fuerte-cruce-de-palabras-tras-derrota-en-la-final-de-la-copa-de-brasil-video-fox-sports-en-vivo/" target="_blank">Flavio Maestri</a>.</p><p>Por su lado, <a href="https://larepublica.pe/deportes/2019/10/30/alianza-lima-universitario-de-deportes-eddie-fleischman-hace-peticion-a-pablo-bengoechea-y-angel-comizzo/" target="_blank">Eddie Fleischman</a> ped&#237;a espacio para explicarse y dentro de su r&#233;plica argument&#243; que la violencia en el pa&#237;s vecino se podr&#237;a evitar si optan por el camino legal.</p><p>&#8220;La violencia en ninguna democracia es el camino... Hay un contrato social que se llama constituci&#243;n. Hay un estado de derecho, hay un procedimiento legal. Lee y f&#237;jate porque estas mal enterado&#8221;, expres&#243; sin imaginar la contundente respuesta del exjugador de la <a href="https://larepublica.pe/deportes/2019/11/13/peru-vs-chile-se-cancela-el-partido-amistoso-de-la-seleccion-peruana-fecha-fifa-video/" target="_blank">selecci&#243;n peruana</a>.</p><p>&#8220;El chileno est&#225; pidiendo lo justo. Que a ti parezca raro porque ac&#225; no es as&#237; es tu problema. Vas a entenderlo cuando ganes el sueldo m&#237;nimo, ese d&#237;a vas a entender lo que pasa en Chile, como no es el caso no tienes ning&#250;n problema&#8221;, sentenci&#243;.</p><p>Alan Diez, quien tiene el papel de moderador en el programa, intervino para detener la conversaci&#243;n y cambiar el tema, sin embargo, el rostro de ambos evidenciaba la molestia que se gener&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/youtube-maestri-arremete-contra-fleischman-el-dia-que-ganes-el-sueldo-minimo-vas-a-entender-a-chile-fox-sports-peru-vs-chile/ </guid><pubDate>2019-11-14T15:43:00-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Riojas: &#8220;Bengoechea es como un padre para m&#237;"</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/4c1jsRvyeqcUQfadX0o5IKS_lsA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FYQWIFEFTJEPVESYXK6MOYNY6Q.jpg" alt="" /><figcaption>Alianza Lima jugar&#225; este s&#225;bado ante Sport Huancayo en Matute.</figcaption></figure></section>&lt;![CDATA[ <p><b>Hansell Riojas</b>, campe&#243;n con <a href="https://larepublica.pe/tag/pablo-bengoechea/" target="_blank">Pablo Bengoechea</a> en su carrera futbol&#237;stica. El defensor central est&#225; suspendido para esta fecha en Matute, por lo que se perder&#225; el duelo ante Sport Huancayo.</p><p>&#8220;Pablo para m&#237; se convirti&#243; en una persona que me apoy&#243; bastante en los momentos m&#225;s complicados que me toc&#243; vivir. En <b>Alianza Lima </b>y en la selecci&#243;n peruana me dio la oportunidad, yo creo que tiene mucho que ver con el crecimiento que he tenido. Lo valoro bastante&#8221;, inici&#243; <b>Hansell Riojas</b> en el programa deportivo &#8220;Al &#193;ngulo&#8221;.</p><p>&#8220;Esa confianza del t&#233;cnico es importante. Me ha ayudado bastante a que mi carrera crezca, ha sido parte tambi&#233;n de los momentos importantes de mi vida", indic&#243; el defensor central de <b>Alianza Lima</b>.</p><p>&#8220;Pablo para m&#237; es un padre porque me conoce. &#201;l estuvo en los mejores y peores momentos. Sabe y conoce de mi car&#225;cter. A esta edad he madurado bastante. Hay muchos errores que quisiera no haber cometido, pero estoy seguro que &#233;l me conoce bien. Sabe c&#243;mo y cu&#225;ndo llevarme&#8221;, concluy&#243; sobre<b> Pablo Bengoechea</b>, <b>Hansell Riojas</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/alianza-lima-hansell-riojas-pablo-bengoechea-es-como-un-padre-para-mi/ </guid><pubDate>2019-11-14T15:27:27-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>''Yo soy sabalero'', la cumbia que se volvi&#243; sensaci&#243;n en los clubes de Europa [VIDEOS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/uEQ4J-mW7bZAYoYpwoSCXFosTuI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2CO2CNC33FD5VFTH2U7O5STZRU.jpg" alt="" /><figcaption>''Yo soy sabalero'' es el tema de 'Los Palmeras' que caus&#243; furor en diversos clubes de Europa. Cr&#233;ditos: P&#225;gina12.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/dsXXAHbJfUqkUc9TBNIcYGZTzmM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FBCJVNDHCFC7FG5BIQSWQYWGBQ.jpg" alt="" /><figcaption>''Yo soy sabalero'' es el tema de 'Los Palmeras' que caus&#243; furor en diversos clubes de Europa. Cr&#233;ditos: Twitter.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/zI0spdTxBWAYExKSPVbCoZXg0Jg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KEDJFSQGHJHULD5UBXMIYV2C24.jpg" alt="" /><figcaption>''Yo soy sabalero'' es el tema de 'Los Palmeras' que caus&#243; furor en diversos clubes de Europa. Cr&#233;ditos: &#193;mbito.</figcaption></figure></section>&lt;![CDATA[ <p>La final de la<a href="https://larepublica.pe/tag/independiente-del-valle/" target="_blank">Independiente del Valle</a> se coron&#243; campe&#243;n, no solo estuvo marcada por un juego intenso sino tambi&#233;n por la actuaci&#243;n del grupo de cumbia argentino &#8216;<b>Los Palmeras</b>&#8217; y su tema ''<b>Yo soy sabalero'</b>'. </p><p>La presentaci&#243;n de '<b>Los Palmeras</b>&#8217; fue muy comentada en redes sociales y en los &#250;ltimos d&#237;as, diversos equipos de <a href="https://larepublica.pe/tag/europa-league/" target="_blank">Europa </a>se han unido a la fiebre generada por el contagioso tema, que se ha causado furor en el viejo continente.</p><p>Las <b>finales deportivas</b> despiertan la pasi&#243;n de millones de hinchas alrededor del mundo y es una importante ventana para que <b>cantantes</b> y <b>grupos musicales</b> muestren su arte a trav&#233;s de la televisi&#243;n y <b>redes sociales</b>.</p><p>Prueba de esto es lo que sucedi&#243; con &#8216;<b>Los Palmeras</b>&#8217;, agrupaci&#243;n de cumbia argentina nacida en Santa Fe, quienes revolucionaron las redes sociales tras interpretar su pegajosa canci&#243;n ''<b>Yo soy sabalero</b>''.</p><p>La respuesta por parte de diversos equipos internacionales, especialmente de Europa no tard&#243; en llegar. </p><p>El <b>Olympique de Marsella</b>, por su parte, comparti&#243; un video a trav&#233;s de su cuenta de Twitter donde se observa a sus jugadores saltando y bailando al ritmo de la canci&#243;n de &#8216;<b>Los Palmeras&#8217;</b>.</p><p>El cuadro ingl&#233;s <b>Chelsea</b> no fue ajeno a la fiebre de ''<b>Yo soy sabalero</b>'' y comparti&#243; un <i>tweet </i>en su cuenta en espa&#241;ol haciendo alusi&#243;n al tema.</p><p>El <b>AS M&#243;naco</b> tampoco se qued&#243; atr&#225;s y al igual que el <b>Chelsea</b>, public&#243; una fotograf&#237;a bajo un pedazo de la letra de la canci&#243;n.</p><p>&#8216;Los Palmeras&#8217; tienen m&#225;s de 40 a&#241;os de trayectoria, y es referente del g&#233;nero de la cumbia en <b>Argentina</b>.</p><p>Vestidos en elegantes trajes de color negro y rojo, caracter&#237;sticos del <a href="https://larepublica.pe/tag/colon-de-santa-fe/" target="_blank">Col&#243;n de Santa Fe</a>, se convirtieron en los otros protagonistas en la tan esperada final de la<b> Copa Sudamericana</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/yo-soy-sabalero-cumbia-argentina-de-los-palmeras-que-se-volvio-sensacion-en-los-clubes-de-europa-videos-atmp/ </guid><pubDate>2019-11-14T15:10:08-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Camerinos del Monumental ser&#225;n remodelados para la final de Copa Libertadores 2019</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/9I981iAbBbVy_GoG9soIP3dDpD0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SP7FKYP55FF6TNGGDH74GRV7YM.png" alt="" /><figcaption>El estadio Monumental albergar&#225; la primera final &#250;nico de la Copa Libertadores.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/E-CMt7DrSVJ7posBkTjL3HS06nc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LA6ZBWZOH5ECDISFWUDU3IQRFA.png" alt="" /><figcaption>El estadio Monumental albergar&#225; la primera final &#250;nico de la Copa Libertadores. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/vfWGl5NcTB2-0c-X9f3beVsAP24=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IKLBUNZTCRB7LHVAVZT7TFL2PQ.png" alt="" /><figcaption>El estadio Monumental albergar&#225; la primera final &#250;nico de la Copa Libertadores. | Foto: @Universitario</figcaption></figure><figure><img src="https://larepublica.pe/resizer/7rr1n4-la9rue6bHehdz5wFQREY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GWFGHPXQYZCMRHFME7EVHJ4R4M.png" alt="" /><figcaption>El estadio Monumental albergar&#225; la primera final &#250;nico de la Copa Libertadores. | Foto: @Universitario</figcaption></figure></section>&lt;![CDATA[ <p>El desenlace la anterior edici&#243;n de la <a href="https://larepublica.pe/tag/river-plate/" target="_blank">River Plate</a> y Boca Juniors se sintieran c&#243;modos.</p><p>Ahora, para esta <a href="https://larepublica.pe/tag/estadio-monumental/" target="_blank">estadio Monumental</a> tambi&#233;n est&#233; a la altura de lo que ofreci&#243; el Santiago Bernab&#233;u el a&#241;o pasado.</p><p>El gerente deportivo de Universitario, Jean Ferrari, asegur&#243; que est&#225; al tanto de los requerimientos que pidi&#243; Conmebol para que el plantel de <b>River Plate</b> y <a href="https://larepublica.pe/tag/flamengo/" target="_blank">Flamengo</a> se sientan c&#243;modos antes, durante y despu&#233;s de la <b>final de Copa Libertadores</b>.</p><p>Como primera medida se trabaj&#243; en el estado del campo y luego contratar a una empresa especializada en la limpieza de las butacas de los estadios. Ahora, el siguiente paso ser&#225; remodelar los camerinos del Monumental.</p><p>&#8220;El campo est&#225; en buen estado pero la <b>final de la Copa Libertadores</b> exige un est&#225;ndar m&#225;s elevado. Otra de las cosas que van a quedar a beneficio del <b>estadio Monumental</b> son los camerinos. En este punto se busca el concepto de camer&#237;n espejo, es decir que ambos, tanto el de local como el de visita, luzcan iguales&#8221;, afirm&#243; Jean Ferrari en una entrevista con <i>RPP Noticias</i>.</p><p>DATO: <b>River Plate</b> ha ganado cuatro veces la <b>Copa Libertadores</b>, mientras que <b>Flamengo</b> levant&#243; el trofeo en solo una oportunidad.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/final-copa-libertadores-2019-camerinos-del-estadio-monumental-seran-remodelados-por-el-river-plate-vs-flamengo/ </guid><pubDate>2019-11-14T15:05:27-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Paraguay derrot&#243; 1-0 a Bulgaria de cara al inicio de las Eliminatorias</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/KE3x0k1rHECrodvmS-UCMWfdAYI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VH75QTWSEZBVNJXXP6LRKSXNDQ.png" alt="" /><figcaption>Paraguay venci&#243; a Bulgaria en un amistoso internacional de la Fecha FIFA 2019. | Foto: @Albirroja</figcaption></figure><figure><img src="https://larepublica.pe/resizer/hMEiRDH8G7Gvx2DIs6HCMLuUOuk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/D3EL6RJLRJF2TEP7TINFRR6UZI.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el Paraguay vs. Bulgaria por un amistoso internacional de la Fecha FIFA 2019. | Foto: @Albirroja</figcaption></figure><figure><img src="https://larepublica.pe/resizer/nC2o0vOTFznkojVXkxQVOcYd1Gw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/D6GQDNVXA5EX7DZSLE52GG4E7E.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el Paraguay vs. Bulgaria por un amistoso internacional de la Fecha FIFA 2019. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/WlYRI5M1Q1t1GHGrOyDLDkZSiok=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BTH75YNIN5CBTA7MBERW4K4NRE.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el Paraguay vs. Bulgaria por un amistoso internacional de la Fecha FIFA 2019. | Foto: @Albirroja</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/fecha-fifa/" target="_blank">Fecha FIFA</a> que se jug&#243; en el estadio Nacional Vasil Levski.</p><p>El &#250;nico gol de la <b>selecci&#243;n paraguaya</b> fue anotado por Miguel Almir&#243;n, quien recibi&#243; la pelota fuera del &#225;rea y sac&#243; un potente remate que no pudo ser atajado por el arquero rival.</p><p>Ahora, los dirigidos por el t&#233;cnico argentino Eduardo &#8216;Toto&#8217; Berizzzo enfrentar&#225;n el pr&#243;ximo martes a la selecci&#243;n de Arabia Saudita, con el que cerrar&#225;n sus <b>amistosos</b> de cara el inicio de las Eliminatorias sudamericana para el Mundial Qatar 2022.</p><p><b>60&#8242; &#161;GOOOOOOOOOOOOOOOOOOOLLLL DE PARAGUAY!</b></p><p>Miguel Almir&#243;n sac&#243; un potente remate desde fuera del &#225;rea y el bal&#243;n cruz&#243; la l&#237;nea del arco.</p><p><b>Paraguay</b>:</p><p><b>Bulgaria</b>:</p><p>La <a href="https://larepublica.pe/deportes/2019/10/30/uefa-sancion-a-bulgaria-por-racismo-en-partido-para-la-eurocopa-2020-inglaterra/" target="_blank">Bulgaria </a>como un entrenamiento que la ayude a afinar su capacidad de juego din&#225;mico y de recuperaci&#243;n del bal&#243;n, asegur&#243; este mi&#233;rcoles su entrenador, Eduardo Berizzo.</p><p>"El partido de ma&#241;ana nos tiene que acercar a nuestra mejor versi&#243;n y es lo que queremos como equipo", dijo el t&#233;cnico en una rueda de prensa en el Estadio Nacional Vasil Levski de Sof&#237;a, donde se disputar&#225; el partido.</p><p>El entrenador argentino afirm&#243; que, a nivel internacional, no hay ning&#250;n partido f&#225;cil, que no desprecia a ning&#250;n rival y que espera de Paraguay un juego intenso, con mucha agresividad en la recuperaci&#243;n de la pelota y mucha verticalidad</p><p>Respecto a la mala situaci&#243;n que atraviesa el combinado b&#250;lgaro, que ha logrado s&#243;lo tres puntos en los siete partidos que lleva de la fase de clasificaci&#243;n para la <b>Eurocopa 2020</b>, Berizzo afirm&#243; que espera a un equipo &#8220;a nivel internacional&#8221;.</p><p>"Bulgaria ha cambiado al entrenador y ha vivido un proceso que la eliminar&#225; de la Eurocopa, pero esperamos un equipo a nivel internacional. Todos los partidos son as&#237;, todos los partidos son dif&#237;ciles, y cuando hablaba de intenso es lo que espero de mi equipo" , explic&#243; Berizzo a preguntas de Efe.</p><p>El t&#233;cnico argentino afirm&#243; que Bulgaria tiene centrocampistas buenos y laterales r&#225;pidos.</p><p>Berizzo tambi&#233;n se refiri&#243; a la dimisi&#243;n el pasado 18 de octubre de Krasimir Balakov como seleccionador b&#250;lgaro, tras la derrota de su equipo por 0-6 ante Inglaterra, en un partido ensuciado por los insultos racistas contra jugadores ingleses de parte de la hinchada local.</p><p>"Debemos que aprender que el racismo no debe existir entre nosotros. Debemos de ser capaces de respetarnos unos a otros", manifest&#243;.</p><p>El delantero Dar&#237;o Lezcano, por su parte, asegur&#243; que el encuentro es importante para que la Albirroja "siga creciendo.</p><p><b>Paraguay</b>: Junior Fern&#225;ndez; Iv&#225;n Piris, Gustavo G&#243;mez, Junior Alonso, Blas Riveros; Richard S&#225;nchez, Math&#237;as Villasanti, Jorge Morel; &#193;ngel Romero, Braian Samudio, Dario Lezcano.</p><p><b>Bulgaria</b>: Plamen Iliev; Georgi Pashov, Georgi Terziev, Georgi Sarmov, Kamen Hadzhiev, Petar Zanev; Kiril Despodov, Ivelin Popov, Georgi Kostadinov, Wanderson; Ismail Isa.</p><p>Estadio: Nacional Vasil Levski de la ciudad de Sof&#237;a</p><p>El <b>Paraguay vs. Bulgar&#237;a</b>, uno de los encuentros de la jornada de amistosos por la fecha FIFA, est&#225; programado para las 12:00 p.m. (hora de Per&#250;); asimismo, podr&#225;s seguir la transmisi&#243;n a trav&#233;s de La Rep&#250;blica Deportes. A continuaci&#243;n los horarios en el mundo.</p><p>- M&#233;xico: 11:00 a.m.</p><p>- Per&#250;: 12:00 p. m.</p><p>- Colombia: 12:00 p. m.</p><p>- Ecuador: 12:00 p. m.</p><p>- Estados Unidos (Nueva York, Miami, Florida y Whasington D. C.): 12:00 p. m.</p><p>- Venezuela: 1:00 p. m.</p><p>- Bolivia: 1:00 p. m.</p><p>- Paraguay: 2:00 p. m.</p><p>- Chile: 2:00p. m.</p><p>- Argentina: 2:00 p. m.</p><p>- Brasil: 2:00 p. m.</p><p>- Espa&#241;a: 6:00 p. m.</p><p>- Francia: 6:00 p.m.</p><p>En caso que est&#233;s interesado por seguir la transmisi&#243;n EN VIVO del <b>Paraguay vs. Bulgar&#237;a</b> por la fecha FIFA sigue la gu&#237;a de canales de acuerdo a tu ubicaci&#243;n.</p><p>- Aruba: ESPNPlay Caribbean</p><p>- Austria: DAZN Austria</p><p>- Barbados: ESPNPlay Caribbean</p><p>- Belice: ESPNPlay Caribbean</p><p>- Bulgaria: BNT 3</p><p>- Islas Caim&#225;n: ESPNPlay Caribbean</p><p>- China: iQiyi</p><p>- Croacia: Sportklub HD Croatia</p><p>- Cuba: ESPNPlay Caribbean</p><p>- Dominica: ESPNPlay Caribbean</p><p>- Rep&#250;blica Dominicana: ESPNPlay Caribbean</p><p>- Alemania: DAZN Germany</p><p>- Granada: ESPNPlay Caribbean</p><p>- Guadalupe: ESPNPlay Caribbean</p><p>- Hait&#237;: ESPNPlay Caribbean</p><p>- Honduras: ESPNPlay Caribbean</p><p>- Hong Kong: 605 Sports Plus</p><p>- Jamaica: ESPNPlay Caribbean</p><p>- Martinica: ESPNPlay Caribbean</p><p>- Montenegro: SportKlub HD Serbia</p><p>- Montserrat: ESPNPlay Caribbean</p><p>- Paraguay: SNT Paraguay</p><p>- Puerto Rico: ESPNPlay Caribbean</p><p>- Saint Bartelemey: ESPNPlay Caribbean</p><p>- Saint Kitts y Nevis: ESPNPlay Caribbean</p><p>- Santa Luc&#237;a: ESPNPlay Caribbean</p><p>- Saint Martin: ESPNPlay Caribbean</p><p>- San Vicente / Granadinas: ESPNPlay Caribbean</p><p>- Serbia: SportKlub HD Serbia</p><p>- Suiza: DAZN Switzerland</p><p>- Trinidad y Tobago: ESPNPlay Caribbean</p><p>- U.S. Virgin Islands: ESPNPlay Caribbean</p><p>- Estados Unidos: ESPN3</p><p>Si quieres seguir el <b>Paraguay vs. Bulgar&#237;a</b> por Internet,<a href="https://larepublica.pe/deportes/" target="_blank"> La Rep&#250;blica Deportes</a> realizar&#225; una transmisi&#243;n del minuto a minuto con todas las incidencias del encuentro y los goles al instante. Adem&#225;s, puedes ver el resumen de goles al finalizar el cotejo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/paraguay-vs-bulgaria-en-vivo-espn-play-tigo-sports-paraguay-partidos-amistosos-internacionales-hoy-fecha-hora-canal-tv-y-pronostico-fecha-fifa/ </guid><pubDate>2019-11-14T14:05:43-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Portero chileno en contra de la decisi&#243;n de no jugar contra Per&#250;</title><description>&lt;![CDATA[ <p>El experimentado futbolista de la &#8216;U&#8217; de Chile, en di&#225;logo con el programa radial chileno Al Aire Libre, se refiri&#243; a la decisi&#243;n del plantel de la Selecci&#243;n Chilena de F&#250;tbol de no disputar el encuentro pactado en el Estadio Nacional de Lima el d&#237;a 19 de noviembre. </p><p>Afirm&#243; que respeta la postura que tomaron, pero que debieron manifestarse de otra forma. &#8220;Hay otras maneras de hacerse notar como colectivo, pero es decisi&#243;n de los que est&#225;n metidos ah&#237; y se respeta&#8221;, expuso el arquero. </p><p>Herrera hizo hincapi&#233; en la necesidad de estabilizar muchos asuntos, uno de ellos, el trabajo. &#8220;No lo quiero llamar jugar al f&#250;tbol, es nuestro trabajo, el m&#237;o y el de miles de futbolistas que comparten este campo laboral y por el que varias familias viven&#8221;, argument&#243;. </p><p>Asimismo, declar&#243; que el f&#250;tbol chileno no est&#225; en condiciones de parar. &#8220;As&#237; como estamos, no podemos estar sin trabajo noviembre, diciembre y enero. Y tambi&#233;n hay incertidumbre por las condiciones en las que volver&#237;amos&#8221;.</p><p>Finalmente, se mostr&#243; molesto por la actitud que han tomado los clubes de su pa&#237;s. &#8220;Yo apelo a retomar la actividad, si no se puede, que los clubes den una se&#241;al y respeten los contratos de sus empleados&#8221;, sentenci&#243; el portero de 38 a&#241;os. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/chile-portero-chileno-en-contra-de-la-decision-de-no-jugar-contra-peru-futbol-amistoso-lima/ </guid><pubDate>2019-11-14T13:56:57-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/EBBiPKRowSL2CfLaqE83hH8Nuds=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TLHQC2IK4ZAVRPNJRMNDLUL4XU.png" length="25" type="application/octet-stream" /></item><item><title>Per&#250; vs. Colombia EN VIVO: fecha, hora y canal para ver el partido ONLINE</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/-456zhshqT-2mB4nF0vRkq0O384=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GISFE6EKCJHLTOA7DBRJHIBHS4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Per&#250; y Colombia en Miami. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/ZIlcbVcJJM9uu3CeiwxdB4YRbsA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FSBC2MF7BNGRTGRBLWGDBVR3D4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Per&#250; y Colombia en Miami. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/5hROeb6D_mi6Z-5so7wgGerA3hM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6SIFLDZMHBBATNFUUJZO7QR7Q4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Per&#250; y Colombia en Miami. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/T33AyJ2t5gxQmKlJ_NgAlYMO9HM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ASSFC64375D6RCVAYI6KULYUU4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Per&#250; y Colombia en Miami. | Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Of-H5sse_b160H4lZJBMkTJWyPg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3MS66RLZEJBNHDXA4RYVI54NN4.png" alt="" /><figcaption>Sigue aqu&#237; EN VIVO ONLINE el amistoso internacional entre Per&#250; y Colombia en Miami. | Foto: GLR</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/amistosos-internacionales/" target="_blank">amistosos internacionales</a> de la &#250;ltima Fecha FIFA.</p><p>Este encuentro entre la <b>selecci&#243;n peruana</b> y <b>selecci&#243;n colombiana</b> tendr&#225; lugar en el Hard Rock Stadium de Miami y podr&#225;s seguir el minuto a minuto, el video de las mejores incidencias, los goles y el resumen final a trav&#233;s de<a href="https://larepublica.pe/deportes" target="_blank"> La Rep&#250;blica Deportes</a>.</p><p>La transmisi&#243;n del <b>Per&#250; vs. Colombia EN VIVO</b>, selecciones que tendr&#225;n su pen&#250;ltimo amistoso del a&#241;o antes del inicio de las Eliminatorias Qatar 2022, est&#225; programado para las 8:30 p. m. (<b>hora </b>de <a href="https://larepublica.pe/tag/colombia/" target="_blank">Colombia</a>). A continuaci&#243;n, te presentamos los <b>horarios</b> para que no te pierdas este cotejo de preparaci&#243;n:</p><p>M&#233;xico - 7:30 p. m.</p><p>Ecuador - 8:30 p. m.</p><p>Estados Unidos (Nueva York, Miami, Washington D. C. y Florida) - 8:30 p. m.</p><p>Venezuela - 9:30 p. m.</p><p>Bolivia - 9:30 p. m.</p><p>Paraguay - 10:30 p. m.</p><p>Chile - 10:30 p. m.</p><p>Uruguay - 10:30 p. m.</p><p>Argentina - 10:30 p. m.</p><p>Brasil - 10:30 p. m.</p><p>Luego de la final de la Copa Am&#233;rica 2019, la <b>selecci&#243;n peruana</b> no ha conseguido resultados favorables, ya que de sus &#250;ltimos cuatro amistosos solo ha ganado uno, mientras que perdi&#243; dos y empat&#243; uno.</p><p>Ahora, el equipo dirigido por Ricardo Gareca tiene otro inconveniente. Y es que a pocos d&#237;as de enfrentar a la <b>selecci&#243;n de Colombia</b>, los seleccionados de Chile decidieron no jugar el amistoso pactado con <b>Per&#250;</b> para este martes 19 de noviembre debido a la crisis que hay en el vecino pa&#237;s.</p><p>Pese a ello, los jugadores de la Bicolor vienen entrenando arduamente en Estados Unidos, pa&#237;s donde intentar&#225;n cobrarse la revancha ante un elenco &#8216;cafetero&#8217; que los gole&#243; por 3-0 en el estadio Monumental antes del comienzo de la Copa Am&#233;rica 2019.</p><p>&#8220;Realmente estamos muy enfocados en estos dos amistosos que jugaremos porque ser&#225;n los &#250;ltimos previo al inicio de las Eliminatorias en marzo del pr&#243;ximo a&#241;o&#8221;, dijo Aldo Corzo previo al <b>Per&#250; vs. Colombia</b>.</p><p>Sobre la <b>selecci&#243;n de Colombia</b>, el marcador derecho del Universitario de Deportes advirti&#243; que el elenco dirigido por el portugu&#233;s Carlos Queiroz &#8220;tiene grandes jugadores&#8221;. &#8220;Ac&#225; tambi&#233;n tenemos un gran grupo y no dudo que saldr&#225; un buen partido&#8221;, agreg&#243;.</p><p>En tanto, el defensor de Boca Juniors Frank Fabra reemplazar&#225; a Johan Mojica, quien termin&#243; lesionado en el partido que su equipo Girona disput&#243; con Tenerife.</p><p>&#8220;El cuerpo t&#233;cnico de la <a href="https://larepublica.pe/tag/seleccion-colombia/" target="_blank">selecci&#243;n colombia</a> anuncia que el defensor Frank Fabra fue convocado para los partidos amistosos frente a <b>Per&#250;</b> y Ecuador que se disputar&#225;n en Estados Unidos&#8221;, inform&#243; la Federaci&#243;n Colombiana de F&#250;tbol (FCF) en un comunicado.</p><p>James Rodr&#237;guez, volante de creaci&#243;n del Real Madrid, encabeza la lista de convocados para enfrentar a la <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">selecci&#243;n peruana</a>. Tambi&#233;n sobresalen Steven Alzate, del Brighton de Inglaterra, llamado por primera vez a la selecci&#243;n absoluta, as&#237; como el lateral Santiago Arias, del Atl&#233;tico de Madrid y que hab&#237;a estado ausente en los &#250;ltimos partidos de la Cafetera.</p><p><i>CON INFORMACI&#211;N DE EFE</i></p><p>Para no perderte los pormenores del<b> Per&#250; vs. Colombia EN VIVO</b> por un amistoso internacional, podr&#225;s seguirlo por estos <b>canales de transmisi&#243;n</b>:</p><p><a href="https://larepublica.pe/tag/latina/" target="_blank">Latina</a> <b>EN VIVO</b></p><p><a href="https://larepublica.pe/tag/caracol-tv/" target="_blank">Caracol TV</a> <b>EN VIVO</b></p><p>Te Apuesto: <b>Per&#250; </b>(3.30), empate (3.00), <b>Colombia </b>(2.25)</p><p>Inkabet: <b>Per&#250;</b> (3.50), empate (3.25), <b>Colombia </b>(2.05)</p><p>Betsson: <b>Per&#250;</b> (3.70), empate (3.25), <b>Colombia </b>(2.04)</p><p>Bet365: <b>Per&#250;</b> (3.75), empate (3.30), <b>Colombia </b>(2.00)</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/partido-peru-vs-colombia-en-vivo-online-gratis-movistar-tv-latina-caracol-amistosos-internacionales-2019-fecha-horario-canal-alineacion-y-pronostico/ </guid><pubDate>2019-11-14T13:50:00-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>&#161;Atenci&#243;n Alianza! Kevin Quevedo termin&#243; sentido en el amistoso entre Per&#250; y Cantolao [FOTO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/9gHTMpiDOkOwwaaor7rd7fz8qts=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JRLEYF5IYBAMVI3GX33JBMLJBA.jpg" alt="" /><figcaption>Kevin Quevedo sali&#243; sentido en el amistoso entre Per&#250; Sub-23 y Cantolao.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/yXyQTTTP_SH3LAv0a1GmD-Kk54U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YSXWJJXVBRDPPGSXGWE375OCOA.jpg" alt="" /><figcaption>Kevin Quevedo sali&#243; sentido en el amistoso entre Per&#250; Sub-23 y Cantolao.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/knPZ40JlefXr9FCy9UDEArX09rk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4R5Z2AZ7FVEOZJKYBOJ4Z2BRVE.jpg" alt="" /><figcaption>Kevin Quevedo sali&#243; sentido en el amistoso entre Per&#250; Sub-23 y Cantolao.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/nBwPZJJfHbNjByLfsc2fL9YvxtM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5PF2PXN62RCZ3CEP2BQLOOQRMI.jpg" alt="" /><figcaption>Kevin Quevedo sali&#243; sentido en el amistoso entre Per&#250; Sub-23 y Cantolao.</figcaption></figure></section>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/kevin-quevedo" target="_blank">Kevin Quevedo</a> encendi&#243; las alarmas del comando t&#233;cnico debido a que se tuvo que retirar en el primer tiempo del partido a causa de una molestia en la pierna derecha.</p><p>&#191;Qu&#233; pas&#243;? El joven atacante no solamente es una de las figuras del conjunto dirigido por <a href="https://larepublica.pe/tag/pablo-bengoechea" target="_blank">Pablo Bengoechea</a> es m&#225;s que vital.</p><p>El atacante de 22 a&#241;os disput&#243; una dividida con el defensa <b>Orlando Contreras</b> y tras el duro choque se tir&#243; en el c&#233;sped aquejando un intenso dolor; por lo que los m&#233;dicos lo atendieron y tras breves minutos el t&#233;cnico &#8216;&#209;ol&#8217; opt&#243; por sacarlo de la cancha para no arriesgarlo. Sali&#243; cuando el juego se par&#243; para que los jugadores se rehidraten.</p><p>A <b>Quevedo </b>se le vio minutos despu&#233;s con una bolsa de hielo en una de sus piernas cuando estaba sentado en la banca de los suplentes. Luego, se pudo observar que caminaba y trotaba con normalidad; por lo que no ser&#237;a nada grave. Sin embargo, lo van a evaluar de manera profunda por precauci&#243;n.</p><p>Como se recuerda la Sub-23 iba a tener dos duelos amistosos con Bolivia, pero al final se cancel&#243; por los problemas pol&#237;ticos del pa&#237;s. Por dicha raz&#243;n, Quevedo ten&#237;a todo libre para jugar el domingo con el equipo &#8216;Blanquiazul&#8217;, pero ahora todo depende de su evaluaci&#243;n. </p><p>Cabe mencionar que Alianza juega este s&#225;bado con Sport Huancayo en Matute por la jornada 16 del Clausura de la Liga 1. Con respecto al partido, la 'Blanqurroja&#8217; remont&#243; y gan&#243; 2-1 a Cantolao con doblete de Sebasti&#225;n Gonzales Zela.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/seleccion-peruana-kevin-quevedo-se-lesiona-en-entrenamiento-videna-partido-amistoso-fecha-fifa-alianza-lima-twitter/ </guid><pubDate>2019-11-14T13:39:10-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Comando sur dedica emotivo mensaje a Alianza Lima: &#8220;Eres el &#250;nico grande de este pa&#237;s&#8221; [VIDEO] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/CvdwDdp3_kcUqnIDcJ1E9hWBVWw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FE7OQHZ53VDETBUHFKBH5B4FQY.png" alt="" /><figcaption>Comando sur prepara emotivo video a Alianza Lima.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/69cgP2c-tj5pqDP-nvmzm4gV-_4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/AVFCJLYYRFEY7IKGM424D3OTWM.png" alt="" /><figcaption>Comando sur prepara emotivo video a Alianza Lima.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/QRpfcRrBY1w4qQm1zL79kwDfe84=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ADEZZ562LJEU3IGSBFVPZAEVFA.png" alt="" /><figcaption>Comando sur prepara emotivo video a Alianza Lima.</figcaption></figure></section>&lt;![CDATA[ <p>La uni&#243;n hace la fuerza. <a href="https://larepublica.pe/tag/pablo-bengoechea/" target="_blank">Pablo Bengoechea</a>. </p><p>Para mantener el liderazgo del Clausura, <a href="https://larepublica.pe/deportes/2019/11/12/alianza-lima-pablo-bengochea-dice-que-no-tiene-que-motivar-a-ningun-jugador-para-que-sude-por-la-camiseta-atmp/" target="_blank">Alianza Lima</a> debe vencer a sus dos contrincantes, Sport Huancayo en el Estadio Alejandro Villanueva &#8216;Matute&#8217; y a Uni&#243;n Comercio en Moyobamba. Sin embargo, la hinchada har&#225; lo propio en las tribunas. </p><p>Mediante un video, <a href="https://larepublica.pe/tag/comando-sur/" target="_blank">Comando Sur</a> dedic&#243; emotivas palabras al elenco de La Victoria, en el cual le record&#243; que tendr&#225; la presencia de su hinchada en la &#250;ltima parte de la Liga 1, que definir&#225; al campe&#243;n del t&#237;tulo de la temporada. </p><p>&#8220;Querido y amado <b>Alianza Lima</b> te habla un hincha de sangre blanq<b>u</b>iazul, un hincha que vive y respira las 24 horas pensando en ti. Solo quiero decirte lo mucho que te quiero y agradecerte por todos los lindos momentos que me hiciste pasar&#8221;, inicia el video de los &#237;ntimos. </p><p>Adem&#225;s contin&#250;a asegurando que a pesar de las adversidades, lo superar&#225;n como en su momento sucedi&#243; en la tragedia del fokker en 1987. </p><p>&#8220;Hoy te toca luchar hasta el final, s&#233; que algunos te quieren hacer caer pero no van a poder &#191;sabes por qu&#233;? Porque eres del pueblo, porque venciste a la muerte cuando te quiso llevar, y aqu&#237; tienes a tu gente para defenderte siempre&#8221;, agrega. </p><p>Finalmente, indica que el cuadro victoriano es el m&#225;s importante de Per&#250;. &#191;&#8220;Vamos <a href="https://larepublica.pe/deportes/2019/11/12/alianza-lima-luis-ramirez-le-mostro-su-apoyo-al-delantero-adrian-ugarriza-luego-del-penal-que-fallo-ante-binacional-torneo-clausura/" target="_blank">Alianza Lima </a>que esta hinchada te alienta hasta el final... Alianza Lima el &#250;nico grande de este pa&#237;s&#8221;. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/alianza-lima-comando-sur-dedica-video-motivacional-de-cara-al-final-del-torneo-clausura-liga-1/ </guid><pubDate>2019-11-14T13:30:00-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Fuertes lluvias obligaron la suspensi&#243;n del entrenamiento de la selecci&#243;n peruana [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/b8-MBhRfH9RKvV4wXwtEIal15Aw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OREJ5LWGZBCABA5XJZPNQDCZHY.png" alt="" /><figcaption>Se interrumpen los entrenamientos de la selecci&#243;n peruana por lluvias en Miami.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/flFP_ZisODDI5dkwe1JFuzmqHC0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YXK4SUSKANGURG4J35ZGBIBQWM.png" alt="" /><figcaption>Se interrumpen los entrenamientos de la selecci&#243;n peruana por lluvias en Miami.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Z-fjgG_t0WEnrWJMGhrvc6FapA0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3DJHLQRX5ZFUZLV3UFBKUUVVNI.png" alt="" /><figcaption>Se interrumpen los entrenamientos de la selecci&#243;n peruana por lluvias en Miami.</figcaption></figure></section>&lt;![CDATA[ <p>El pen&#250;ltimo entrenamiento de la <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">selecci&#243;n peruana</a> fue detenido por las fuertes lluvias con las que amaneci&#243; Miami este jueves, cuando se preparaba para el compromiso de este viernes frente a <b>Colombia</b>. </p><p>El elenco de la <b>blanquirroja </b>se dispuso a realizar la pen&#250;ltima sesi&#243;n de &#8216;entreno&#8217; previo al amistoso ante el cuadro colombiano, sin embargo, el plantel tuvo que dejar las instalaciones del <b>Broward Country Stadium</b> debido al clima. </p><p>Por disposici&#243;n de <a href="https://larepublica.pe/tag/ricardo-gareca/" target="_blank">Ricardo Gareca</a>, el entrenamiento del equipo nacional se vio suspendido hasta las 4:00 p. m., siempre y cuando el estado del tiempo mejore, de lo contrario realizar&#237;an trabajos en el gimnasio. </p><p>La intenci&#243;n del equipo de la <a href="https://larepublica.pe/deportes/2019/11/13/peru-vs-chile-se-cancela-el-partido-amistoso-de-la-seleccion-peruana-fecha-fifa-video/" target="_blank">selecci&#243;n peruana</a> era realizar el trabajo correspondiente a pesar de las lluvias, sin embargo, los propietarios del complejo deportivo en Fort Lauderdale pidieron que no se exponga el estado del campo. </p><p>De esta manera, la escuadra nacional regres&#243; al hotel de concentraci&#243;n custodiados por miembros de seguridad, pues un numeroso de hinchas peruanos aguardaban a las afueras del entrenamiento para abordarlos. </p><p><a href="https://larepublica.pe/deportes/2019/11/13/ricardo-gareca-mueve-la-pizarra-de-cara-a-los-amistosos-raul-ruidiaz-cristian-benavente/" target="_blank">Ricardo Gareca</a> planeaba ajustar detalles del que ser&#225; su once para el compromiso de este viernes, en el que enfrentar&#225; al elenco dirigido por <b>Carlos Queiroz </b>desde las 8: 30 p.m. en el <b>Hard Rock Stadium</b> de Miami. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/seleccion-peruana-entrenamiento-suspendido-por-intensas-lluvias-en-miami-peru-vs-colombia-amistoso-internacional-fecha-fifa/ </guid><pubDate>2019-11-14T12:43:32-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Julio C&#233;sar Uribe luego de que se cancele el partido contra &#8216;La Roja&#8217;: &#8220;Los chilenos evadieron su responsabilidad&#8221;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/uea0yvplUA_nrhmevXDprhKDBB4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/V46U6YQVDZEGFKNYNG6PGD2CUE.png" alt="" /><figcaption>Julio Cesar Uribe dispar&#243; contra la Selecci&#243;n chilena.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/VQQj5Oz4_5hTNkiIGVZpmt5NJ8g=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/K4NFBA43TBD2FIUPY6CY5SA3TA.png" alt="" /><figcaption>El exjugador dijo que 'La Roja' debi&#243; jugar contra los peruanos.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/2Nx0attMer7HelgWCt3oZSJJM-E=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/37C4WMFJUZHOXFQDZZN6WZTUPY.png" alt="" /><figcaption>'El Diamante' se mostr&#243; solidario con Chile por la crisis que atraviesa.</figcaption></figure></section>&lt;![CDATA[ <p>La cancelaci&#243;n del partido entre la <a href="https://larepublica.pe/tag/julio-cesar-uribe/" target="_blank">Julio C&#233;sar Uribe</a>, quien considera que el encuentro se pudo utilizar como herramienta para azuzar la paz en el pa&#237;s vecino frente a la cat&#225;strofe social que viene enfrentando en las &#250;ltimas semanas. </p><p>&#8220;(Los chilenos) est&#225;n evadiendo su responsabilidad, me parece. Est&#225;n mostrando un liderazgo muy d&#233;bil&#8221;, recrimin&#243; <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">Per&#250;</a>. &#8220;Era la oportunidad de demostrarle y darles un mensaje de paz a las autoridades por intermedio del f&#250;tbol, agrego &#8216;El Diamante&#8217;. </p><p>Pero adem&#225;s de criticar la decisi&#243;n de &#8216;La Roja&#8217;, el exjugador de la <a href="https://larepublica.pe/tag/seleccion-chilena/" target="_blank">Selecci&#243;n de Chile</a>. </p><p>&#8220;Yo vengo para trabajar por f&#250;tbol y, si no lo hay, me tengo que ir. Si los jugadores no est&#225;n disponibles por uno u otro factor, mi esp&#237;ritu de estar aqu&#237; se pierde&#8221;, dijo <a href="https://larepublica.pe/tag/julio-cesar-uribe/" target="_blank">Julio C&#233;sar Uribe</a>. &#8220;Da mucha tristeza y se calienta un porque, si algo lo motiv&#243; a venir, fue el desarrollo que mostraba Chile como pa&#237;s y como sociedad futbol&#237;stica. De aqu&#237; a marzo, que es cuando inician las Eliminatorias, no se sabe qu&#233; puede pasar&#8221;, agreg&#243; &#8216;El Diamante&#8217;. </p><p>Mientras ello, la <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">Selecci&#243;n peruana</a> continua en la b&#250;squeda de un oponente para el pr&#243;ximo martes 19 de noviembre en el Estadio Nacional. Panam&#225; ser&#237;a un candidato, pero la federaci&#243;n del pa&#237;s descart&#243; la probabilidad de jugar ante la &#8216;<b>Blanquirroja</b>&#8217;. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/peru-vs-chile-julio-cesar-uribe-critica-a-la-seleccion-del-pais-del-sur-y-arremete-contra-reinaldo-rueda-atmp/ </guid><pubDate>2019-11-14T12:14:34-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Liga 1: Tabla de posiciones se modific&#243; tras resta de puntos a Uni&#243;n Comercio</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/5gRcSNFEFiVODnervwrXkUx7NC0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZGRUIGVZJFASVKWYYJO64GL4ZQ.png" alt="" /><figcaption>Tabla de posiciones del Torneo Clausura y acumulada de la Liga 1</figcaption></figure><figure><img src="https://larepublica.pe/resizer/DFgr4vJO5aMUuzaecBq-1TiGamQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OWEILBBOF5ALFJO4UCBVFVWA5U.png" alt="" /><figcaption>Tabla de posiciones del Torneo Clausura y acumulada de la Liga 1.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/aHgOgv3mxTLjpKtMxkSD47IP2aI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/47BHA4JVRRGDVEG324FEKRAVKM.png" alt="" /><figcaption>Tabla de posiciones del Torneo Clausura 2019 y acumulada de la Liga 1. | Foto: @Liga1Movistar</figcaption></figure><figure><img src="https://larepublica.pe/resizer/JCOWOQS-uNIxZhYakMAfCFFSLkg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/U4WHH2JX2ZEQPOS4AIUPYN44OM.png" alt="" /><figcaption>Tabla de posiciones del Torneo Clausura 2019 y acumulada de la Liga 1. | Foto: @Liga1Movistar</figcaption></figure><figure><img src="https://larepublica.pe/resizer/_-OIUzK7AD9wEpj3Vn4aAhVWHVc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4JG4SRFZJRABJG3I5MO2DY2M3Q.png" alt="" /><figcaption>Tabla de posiciones del Torneo Clausura 2019 y acumulada de la Liga 1. | Foto: @Liga1Movistar</figcaption></figure></section>&lt;![CDATA[ <p>As&#237; va la parte baja de la <b>tabla de posiciones</b> del acumulado de la Liga 1 Movistar luego de que la Comisi&#243;n de Justicia de la Federaci&#243;n Peruana de F&#250;tbol (CF-FPF) decidiera restarle 4 puntos a <a href="https://larepublica.pe/tag/union-comercio/" target="_blank">Uni&#243;n Comercio</a>:</p><p>14&#176; Municipal: 35 (+1)</p><p>15&#176; San Mart&#237;n: 34 (-18)</p><p>16&#176; Uni&#243;n Comercio: 33 (-3)</p><p>17&#176; Sport Boys: 31 (-19)</p><p>18&#176; Pirata FC: 21 (ya descendi&#243;)</p><p>El <a href="https://larepublica.pe/tag/liga-1-2019/" target="_blank">Liga 1</a>, y esta jornada 16 podr&#237;a cambiar la estructura en la <b>tabla de posiciones</b>.</p><p><a href="https://larepublica.pe/tag/alianza-lima/" target="_blank">Alianza Lima</a> sigue en la punta del <b>Torneo Clausura</b> tras conseguir un empate ante <b>Deportivo Binacional</b> en la complicada plaza de Juliaca. Sin embargo, fue una igualdad con sabor a derrota para los &#205;ntimos, ya que tuvieron dos penales a favor y no lo supieron aprovechar.</p><p>En tanto, <a href="https://larepublica.pe/tag/universitario-de-deportes/" target="_blank">Universitario de Deportes</a> se recuper&#243; de su derrota ante Municipal y ahora comparte el primer lugar del <b>Clausura Liga 2019</b> tras vencer en casa a Ayacucho FC.</p><p>Los dirigidos por <b>&#193;ngel Comizzo</b> derrotaron a los Zorros por 3-2, en el &#250;ltimo partido que se jugar&#225; en el Estadio Monumental hasta la final de la <b>Copa Libertadores 2019</b>. Con esta victoria, los cremas sumaron 29 puntos en la clasificaci&#243;n.</p><p>Por su lado, <a href="https://larepublica.pe/tag/sporting-cristal/" target="_blank">Sporting Cristal </a>sufri&#243; m&#225;s de la cuenta para vencer a <b>Melgar </b>en Arequipa. Con goles de Palacios, T&#225;vara y Loyola, los Celestes son l&#237;deres en la tabla de posiciones del acumulado, ya que superan por un punto a Deportivo Binacional.</p><p><b>Alianza Lima</b> tiene un duelo en provincia y otro en Lima. Los blanquiazules recibir&#225;m a Sport Huancayo en Matute y en la &#250;ltima jornada de la <b>Liga 1</b> ir&#225; a Moyobamba para chocar ante Uni&#243;n Comercio.</p><p><b>Alianza Lima vs. Sport Huancayo</b></p><p>Hora: 8:00 p.m.</p><p>Estadio: Alejandro Villanueva</p><p><b>Uni&#243;n Comercio vs. Alianza Lima</b></p><p>Hora: Por Confirmar</p><p>Estadio: Nueva Cajamarca</p><p>Luego del triunfo ante Ayacucho FC, a <b>Universitario</b> le restan dos partidos: visita a Cajamarca para jugar contra UTC la pr&#243;xima fecha y, despu&#233;s, recibir&#225; a Real Garcilaso, que se jugar&#225; en el Monumental solo un d&#237;a despu&#233;s de la gran final de la Copa Libertadores 2019, seg&#250;n lo asegur&#243; Jean Ferrari, gerente deportivo del club.</p><p><b>UTC de Cajamarca vs. Universitario</b></p><p>Hora: 3:30 p.m.</p><p>Estadio: H&#233;roes de San Ram&#243;n</p><p><b>Universitario vs. Real Garcilaso</b></p><p>Hora: Por confirmar</p><p>Estadio: Monumental de Ate</p><p>Revisa cu&#225;les son los resultados de los partidos que se empezaron a jugar desde el 8 de noviembre por la fecha 15 del <b>Torneo Clausura 2019</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/09/liga-1-peru-tabla-de-posiciones-acumulada-fecha-15-del-torneo-clausura-2019-resultados-partidos-de-hoy-en-vivo-movistar-gol-peru-en-directo/ </guid><pubDate>2019-11-14T11:32:57-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Dwayne Johnson responde con todo a Nate Diaz tras pol&#233;mica en UFC 244</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/DgKmYlBZKJb9GITR-Lw0DrE1RdY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XYSE6MOUVZGBNG7C2JHLIEHB2U.png" alt="" /><figcaption>'La Roca' le respondi&#243; al peleador de la UFC.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/YaGMPdqG-ZtaivqHCbwdnW_6A_s=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3RD5XG4QCNCJDMFOK2SZJU6Z5Y.png" alt="" /><figcaption>El actor y luchador felicit&#243; a Jorge Masvidal por vencer a Diaz.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/03mr-3u_zc8kGX-CaV6a5ACCjWM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QPQ27RORQZCQ3B4O3Q6YOIVFXY.png" alt="" /><figcaption>La pelea fue 244 de la UFC.</figcaption></figure></section>&lt;![CDATA[ <p>La pelea 244 del <a href="https://larepublica.pe/tag/ufc/" target="_blank">UFC</a> se vio marcada por la pol&#233;mica luego de que <b>Nate Diaz</b> perdiera ante <b>Jorge Masvidal</b> por nocaut t&#233;cnico, ello porque el r&#233;feri decidi&#243; detener el combate por recomendaci&#243;n, pues el luchador de 34 a&#241;os sufri&#243; un corte en el rostro.</p><p><b>Nate Diaz</b>, lucador de <a href="https://larepublica.pe/tag/dwayne-johnson/" target="_blank">Dwayne Johnson</a> &#8216;<b>La Roca</b>&#8217;, quien se encarg&#243; de entregarle el t&#237;tulo a <b>Jorge Masvidal</b>, el hombre &#8216;m&#225;s recio del mundo&#8217;.</p><p>&#8220;Que se vaya al diablo &#8216;<b>La Roca</b>&#8217;. Lo vi sonriendo con Jorge Masvidal&#8221;, dijo <b>Nate Diaz</b>. Pero <a href="https://larepublica.pe/tag/ufc/" target="_blank">UFC</a>. &#8220;Mi hermano &#8216;Gamebred&#8217;, se ve&#237;a muy bien en ese oct&#225;gono&#8221;, escribi&#243; &#8216;<b>La Roca</b>&#8217;. &#8220;Ha evolucionado como peleador. Es el hombre m&#225;s recio del planeta&#8221;, agreg&#243; el peleador de la WWE en su publicaci&#243;n de Instagram.</p><p>Pero no qued&#243; all&#237;. Algunos d&#237;as despu&#233;s, en conversaci&#243;n con Ariel Helwani, <a href="https://larepublica.pe/tag/dwayne-johnson/" target="_blank">Dwayne Johnson</a> le contest&#243; a <b>Nate Diaz</b>. &#8220;No me sorprendieron sus comentarios porque ese es el Nate que todos conocemos y amamos. &#201;l lo entiende. Entiendo que Jorge y yo somos de Miami&#8221;, dijo &#8216;<b>La Roca</b>&#8217;.</p><p>&#8220;Trat&#233; de ser nautral y, por lo que me dijeron en <a href="https://larepublica.pe/tag/dwayne-johnson/" target="_blank">Dwayne Johnson</a>. Mientras tanto, <b>Nate Diaz</b> asegur&#243; que quiere una revancha ante Jorge Masvidal.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/ufc-dwayne-johnson-responde-a-nate-diaz-luego-de-que-este-lo-mandara-al-diablo-jorge-masvidal-atmp/ </guid><pubDate>2019-11-14T11:09:11-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Canal espa&#241;ol decide no transmitir Supercopa Espa&#241;ola que se jugar&#225; en Arabia Saud&#237; por razones humanitarias y econ&#243;micas</title><description>&lt;![CDATA[ <p>El reconocido canal espa&#241;ol <b>RTVE</b> anunci&#243; que no disputar&#225; con otras se&#241;ales por los derechos de transmisi&#243;n de la <b>Supercopa Espa&#241;ola de F&#250;tbol</b> que tendr&#225; como sede el pa&#237;s asi&#225;tico de <a href="https://larepublica.pe/tag/derechos-humanos/" target="_blank">derechos humanos</a> en dicho pa&#237;s y por temas financieros, seg&#250;n lo indicado a Europa Press.</p><p>La decisi&#243;n se basa en la coherencia, comentan en RTVE, pues dicho canal apuesta por el deporte femenino y en <b>Arabia Saud&#237;</b> es un pa&#237;s que no respeta los <b>derechos de las mujeres</b>. &#8220;Qu&#233; hacemos en un pa&#237;s donde las mujeres son encarceladas por defender sus derechos&#8221;, manifestaron a la agencia de noticias.</p><p>Al respecto, <b>Luis Rubiales</b>, presidente de la <b>Real Federaci&#243;n Espa&#241;ola de F&#250;tbol</b> (RFEF), coment&#243; que la decisi&#243;n de disputar dicho torneo en tierras &#225;rabes se debe a una b&#250;squeda por la igualdad. &#8220;Ten&#237;amos el reto de ayudar a que los ni&#241;os y las ni&#241;as de <a href="https://larepublica.pe/tag/futbol/" target="_blank">f&#250;tbol </a>como herramienta de cambio social y no tenemos duda que ser&#225; la <b>Supercopa </b>m&#225;s emocionante de la historia&#8221;, apunt&#243;. </p><p><b>La Federaci&#243;n Espa&#241;ola de F&#250;tbol</b> ingresar&#225; cerca de 40 millones de euros por cada uno de los tres a&#241;os que ha firmado con el pa&#237;s &#225;rabe. Informaron, adem&#225;s, que las mujeres tendr&#225;n una libertad &#8220;total&#8221; de acceso al estadio y podr&#225;n ir con la vestimenta que deseen. </p><p>La competici&#243;n, que tendr&#225; como novedad la participaci&#243;n de cuatro equipos &#8211;<b>Barcelona, Real Madrid, Valencia y Atl&#233;tico de Madrid</b>- contar&#225;, como sede central, a la ciudad de Yeda, a 90 kil&#243;metros de La Meca. Las semifinales del certamen ser&#225;n <a href="https://larepublica.pe/tag/barcelona/" target="_blank">Barcelona </a>y se jugar&#225;n entre el 8 y 12 de enero del 2020. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/espana-canal-espanol-decide-no-transmitir-supercopa-espanola-que-se-jugara-en-arabia-saudi-futbol-rtve-rfef-derechos-de-transmision-derechos-humanos/ </guid><pubDate>2019-11-14T10:59:56-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/hl4cSj5nhlcz_8DSNdHjP2dGJQY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YE67BZ7VNJAZ7ECKZAPEPLT6HI.png" length="25" type="application/octet-stream" /></item><item><title>Marcelo Grioni renov&#243; con Cienciano</title><description>&lt;![CDATA[ <p><b>Por: Luis &#193;lvarez</b></p><p>Desde que pis&#243; suelo peruano, Marcelo Fabi&#225;n Grioni demostr&#243; que es un hombre de retos y acostumbrado a cumplir con su palabra. Devolvi&#243; a Municipal a una <b>Copa Libertadores</b> luego de 35 a&#241;os de ausencia, fue subcampe&#243;n nacional con Real Garcilaso y hoy entra en la historia del Pap&#225; de Am&#233;rica con su vuelta a Primera Divisi&#243;n.</p><p>&#8220;Tranquilos, que vamos a ascender, nosotros no tenemos la culpa de que el equipo est&#233; en segunda, estoy seguro de que con este plantel vamos a subir&#8221;, dijo tiempo atr&#225;s a un grupo de hinchas que cuestionaba su labor.</p><p>El &#250;ltimo domingo, Grioni cumpli&#243; su palabra. <a href="https://larepublica.pe/tag/cienciano/" target="_blank">Cienciano </a>hizo lo que cuatro fechas atr&#225;s parec&#237;a imposible: campeonar en la Liga 2. Grioni es un t&#233;cnico que suele ser temperamental, tanto que no pudo dirigir los &#250;ltimos encuentros desde la cancha. Afortunadamente, contaba con la asistencia de Carlos Forastieri, quien se encarg&#243; de la parte f&#237;sica de los imperiales.</p><p>Chapat&#237;n, como cari&#241;osamente lo llaman sus pupilos, dijo ser tambi&#233;n un entrenador paternalista, que le gusta ganarse la confianza de sus dirigidos. &#8220;Tenemos que ser de todo un poco, tengo la suerte de que siempre me tocaron buenos grupos, en la unidad est&#225; la clave&#8221;, manifest&#243;.</p><p>Las muestras de cari&#241;o y agradecimiento de los cusque&#241;os para con el estratega son inmensas. Fotos y abrazos acompa&#241;an a un &#8220;qu&#233;dese, profe, que falta ser campeones nacionales&#8221;, a lo que el argentino responde: &#8220;Claro que volveremos, eso es lo que quiero&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/cienciano-marcelo-grioni-un-hombre-de-palabra-cusco/ </guid><pubDate>2019-11-14T10:30:52-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/8Dpv6qYKV4mUXnqAQ39d9IK5fyA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MUTCWNDFBNHBHD5V23GADAOZMM.jpg" length="25" type="image/jpeg" /></item><item><title>DT de Chile lanza contundente advertencia: &#8220;Si no hay f&#250;tbol, me tengo que ir&#8221; [VIDEO] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/48u5m3U7wuGZiPRZCFvCLUPnObw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TS5GSXDIQJBDBI72TMWNPVHMDM.png" alt="" /><figcaption>Contundente advertencia de DT de Chile: &#8220;Si no hay f&#250;tbol, me tengo que ir&#8221;. (Foto: CDF).</figcaption></figure></section>&lt;![CDATA[ <p>Despu&#233;s de que los jugadores de la <a href="https://larepublica.pe/tag/reinaldo-rueda/" target="_blank">Reinaldo Rueda</a>, amenaz&#243; con dejar el cargo por la inestabilidad futbol&#237;stica que arrastra el pa&#237;s tras los conflictos sociales.</p><p>&#8220;Me da tristeza y me caliento si algo lo motivaba a uno venir ac&#225; es el desarrollo y todo lo que mostraba Chile, lo que significa la cultura futbol&#237;stica chilena, como pa&#237;s, sociedad y vivir este momento. No sabemos que pasar&#225; de aqu&#237; a marzo y se esta volviendo como una frase de caj&#243;n&#8221;, dijo Rueda en conferencia de prensa.</p><p>&#8220;Como le dec&#237;a a los jugadores del extranjero, no convoco a los jugadores de la liga nacional para que se ponga al d&#237;a y adelante unas fechas durante el par&#243;n de <b>FIFA</b> cuando es mi poder convocarlos, pero la liga no juega. Estamos perdiendo todos. Si yo vengo a trabajar en f&#250;tbol y no hay, me tengo que ir&#8221;, agreg&#243; Rueda, quien se mostr&#243; preocupado por la situaci&#243;n de los equipos que representar&#225;n a Chile en la pr&#243;xima Copa Libertadores y Sudamericana.</p><p>El plantel chileno tom&#243; la decisi&#243;n tras una reuni&#243;n realizada en el Complejo Juan Pinto Dur&#225;n, donde esta ma&#241;ana La Roja hab&#237;a comenzado la preparaci&#243;n del amistoso ante Per&#250;. Rueda liber&#243; de manera inmediata a todos los futbolistas quienes desde este momento quedan a disposici&#243;n de sus respectivos clubes.</p><p>El partido amistoso entre la selecci&#243;n peruana y Chile estaba programado para el martes 19 de noviembre en el Estadio Nacional.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/13/peru-vs-chile-amistoso-2019-tecnico-reinaldo-rueda-amenaza-con-renunciar-si-no-hay-futbol-me-tengo-que-ir-video/ </guid><pubDate>2019-11-14T10:19:38-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Pel&#233; sobre su estado de salud: &#8220;Es como si Dios me estuviera pidiendo la cuenta&#8221;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/Jei4bTWBNgS36bkmqWyBYRjg6cw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SEELONVA4FDE3HCCEHFQLFB4T4.png" alt="" /><figcaption>"Es como si Dios me estuviera pidiendo la cuenta&#8221;, dijo Pel&#233;.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/sIPH2X58cddR5tGXYjFu3T53AoQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RXRQFPLKPJB6LA6YRWOXVF2IUQ.png" alt="" /><figcaption>Revel&#243; que le hubiese gustado jugar al lado de Messi.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/OyR3naOzv4ND8RIycY5mivKGlJc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/URU27M56AZDCRPCWFNXZZV2K2Y.png" alt="" /><figcaption>Campe&#243;n del mundo en 1958, 1962 y 1970.</figcaption></figure></section>&lt;![CDATA[ <p>79 a&#241;os a cuestas le pasan factura hasta acaso el m&#225;s virtuoso jugador de f&#250;tbol. Y el legendario <a href="https://larepublica.pe/tag/pele/" target="_blank">Pel&#233;</a> no es la excepci&#243;n. A poco de conmemorarse medio siglo desde su gol n&#250;mero 1 000 como jugador profesional -19 de noviembre de 1969-, el exastro brasile&#241;o convers&#243; con el medio italiano La Gazzetta dello Sport sobre su carrera en la actualidad y su salud.</p><p>En abril de este a&#241;o, <a href="https://larepublica.pe/tag/pele/" target="_blank">Pel&#233;</a> se intern&#243; en Par&#237;s por una descompensaci&#243;n. Y es sobre ese tema que la legenda del f&#250;tbol dispara una agorera reflexi&#243;n: &#8220;Aunque tengo algunas dolencias, me siento bien. Pero es como si Dios me estuviera pidiendo la cuenta&#8221;.</p><p>Adem&#225;s de su salud, <a href="https://larepublica.pe/tag/pele/" target="_blank">Pel&#233;</a> habl&#243; acerca de temas ligados al f&#250;tbol. El tres veces campe&#243;n del mundo con Brasil -1958, 1962 y 1970- tuvo palabras de elogio para <b>Giovanni Trapattoni</b>, a quien calific&#243; como al mejor defensor contra el que ha jugado. &#8220;Trapattoni era implacable y correcto. No como los ingleses y argentinos. Cu&#225;ntas patadas me dieron&#8221;, puntualiz&#243; el exjugador de Santos. </p><p>Pero <a href="https://larepublica.pe/tag/lionel-messi/" target="_blank">Lionel Messi</a>. &#8220;Hice mil goles hace 50 a&#241;os, pero me gustar&#237;a saber c&#243;mo ser&#237;a ahora conmigo&#8221;, precis&#243; el exseleccionado brasile&#241;o sobre competir con los dos m&#225;ximo representantes del f&#250;tbol actualmente. </p><p>Relat&#243; tambi&#233;n que siento admiraci&#243;n por <a href="https://larepublica.pe/tag/lionel-messi/" target="_blank">Lionel Messi</a>. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/pele-habla-sobre-su-salud-es-como-si-dios-me-estuviera-pidiendo-la-cuenta-cristiano-ronaldo-messi-trapattoni-atmp/ </guid><pubDate>2019-11-14T09:12:44-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Adem&#225;s del Real Madrid, gigante de Inglaterra pone en el radar a Jadon Sancho para el 2020</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/j1h020Wg1h4imyuOlwHKcbp67w0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RVW7XZUWSRH3VM72YVQRM4HEVY.png" alt="" /><figcaption>Jadon Sancho es pretendido por el Liverpool.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/_mOQ271uXGatjK6_Z8UcKOifH14=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/L733RJNMR5FONFI6W6ALLQS5UE.png" alt="" /><figcaption>Juega como puntero en el Borussia Dortmund.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/S4QinYQf7AblMxKJwcrF9ipyXS0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/AL3SUOREYVGG7LJFZ62BA35Y5M.png" alt="" /><figcaption>Segun Daily Maily, el ingl&#233;s tambi&#233;n est&#225; en el radar de PSG y Manchester United.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/real-madrid/" target="_blank">Real Madrid</a> ostenta a uno de los mejores equipos del planeta, pero eso no es raz&#243;n suficiente para el club espa&#241;ol tenga la mira puesta en los jugadores del momento. Uno de ellos es el ingl&#233;s <b>Jadon Sancho</b>, ariete del <b>Borussia Dortmund</b>. </p><p>La prensa de Europa viene afirmando que el <a href="https://larepublica.pe/tag/liverpool/" target="_blank">Liverpool</a>, seg&#250;n apunta Daily Mail, tambi&#233;n est&#225; en la b&#250;squeda del atacante ingl&#233;s. </p><p>El medio brit&#225;nico asegura <b>Jadon Sancho</b> no est&#225; del todo c&#243;modo en el club alem&#225;n y que hasta tiene inter&#233;s en abandonar el equipo. Por ello, estar&#237;a en el radar del <a href="https://larepublica.pe/tag/liverpool/" target="_blank">Liverpool</a>, una oferta exquisita teniendo en cuenta que es el vigente campe&#243;n de la Champions League. </p><p>Adem&#225;s del <a href="https://larepublica.pe/tag/liverpool/" target="_blank">Liverpool</a>, el citado medio afirma que el <b>PSG</b> y el <b>Manchester United</b> tambi&#233;n entrar&#237;an en la carrera por fichar a <b>Jadon Sancho</b>. Eso s&#237;, con menos oportunidades que el equipo espa&#241;ol y que el de los comandados por Jurgen Klopp. </p><p>Mientras tanto, los jugadores del <a href="https://larepublica.pe/tag/real-madrid/" target="_blank">Real Madrid</a> siguen con los entrenamientos. Esta semana no jugar&#225;n, pues los jugadores disputan las Eliminatorias por la Eurocopa 2020. Los dirigidos por <b>Zinedine Zidane</b> jugar&#225;n el pr&#243;ximo 23 de noviembre contra <b>Real Sociedad</b> por la liga espa&#241;ola. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/real-madrid-jadon-sancho-tambien-es-pretendido-por-el-liverpool-psg-manchester-city-atmp/ </guid><pubDate>2019-11-14T08:34:50-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Juan Carlos Bazalar lleg&#243; a Carlos Stein</title><description>&lt;![CDATA[ <p>Su llegada a <b>Carlos Stein </b>se dio m&#225;s r&#225;pido de lo que se imaginan, pero como profesional<a href="https://larepublica.pe/tag/copa-peru/" target="_blank">Copa Per&#250;</a> en la localidad de Moquegua ante el siempre dif&#237;cil <b>Credicoop</b>.</p><p>Bazalar, quien el a&#241;o pasado llev&#243; al f&#250;tbol profesional a Pirata FC, considera que lo importante en el prop&#243;sito de Carlos Stein ser&#225; el compromiso que muestren los jugadores.</p><p><b>PUEDES VER </b><a href="https://larepublica.pe/deportes/2019/11/11/copa-peru-resultados-cuartos-de-final-ida-etapa-nacional-twitter/" target="_blank">Copa Per&#250; 2019: as&#237; quedaron los encuentros de ida de cuartos de la Etapa Nacional</a></p><p>Cuando el presidente se dirigi&#243; a mi persona lo primero que le manifest&#233; es el compromiso que puedan tener los jugadores para con la instituci&#243;n y conmigo para asumir todas las exigencias que esto implica. Hay que ir con todas las precauciones. Sabemos que el grupo es propicio para ir a buscar la clasificaci&#243;n. Yo les he dicho a los jugadores que se pueden lograr grandes cosas&#8221;, se&#241;al&#243; el estratega, quien destaca al plantel que ha encontrado.</p><p>&#8220;Voy a dirigir a cuatro jugadores que estuvieron conmigo el a&#241;o pasado. Conozco a varios que ya han jugado. Es meritorio que Carlos Stein est&#233; en esta instancia&#8221;.</p><p>Bazalar sabe que Credicoop <b>ser&#225; complicado </b>porque jugar&#225; de local y tiene buen plantel.</p><p>Ayer se conoci&#243; que las fechas para los partidos de la Final&#237;sima ser&#225;n <b>24, 27 de noviembre y 1 de diciembre</b>.</p><p>Ser&#225;n dobletes: el primer partido a la 1:30 p. m. y el segundo a las 3:30 p. m.</p><p>En cuanto al escenario se est&#225; viendo la posibilidad de que sea el Miguel Grau del Callao o el estadio de San Marcos. Otra opci&#243;n es el estadio Nacional.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/juan-carlos-bazalar-llego-a-carlos-stein-lrnd/ </guid><pubDate>2019-11-14T08:29:15-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/fbK-e5WH4DakuqpG6s2GMj0HL28=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NVRYN3LCZJEXVJQEHWZRXFKFZM.png" length="25" type="application/octet-stream" /></item><item><title>ATP Finals 2019: Nadal dict&#243; c&#225;tedra</title><description>&lt;![CDATA[ <p><i><b>Londres </b></i></p><p>Despu&#233;s del tropiezo inicial de <a href="https://larepublica.pe/tag/atp/" target="_blank">ATP </a>World Tour Finals de <b>Londres </b>frente a Alexander Zverev, el mallorqu&#237;n venci&#243; a Daniil Medv&#233;dev con una de esas remontadas que se quedar&#225;n en la memoria del aficionado. Y es que <b>Rafa </b>perd&#237;a 5-1 el tercer y definitivo set, pero termin&#243; gan&#225;ndolo 7-6 (se lleg&#243; a poner 6-5 y 0-30 a favor).</p><p>El ruso, n&#250;mero 4 del mundo, no le puso las cosas f&#225;ciles en la pasada final del <a href="https://larepublica.pe/tag/us-open/" target="_blank">US Open</a>, que termin&#243; ganando el espa&#241;ol tras casi cinco horas, y ayer no fue distinto. El cotejo que dur&#243; casi tres horas termin&#243; 6-7, 6-3 y 7-6. &#8220;Un d&#237;a de estos lo tienes uno de cada mil. He sido muy afortunado. Lo siento por Daniil. El partido lo ten&#237;a perdido. Gan&#233; por la pasi&#243;n que tengo por este deporte y por un p&#250;blico tan bueno que te anima&#8221;, reconoci&#243; <b>Nadal</b>. Su pr&#243;ximo rival (viernes) ser&#225; el griego Stefanos Tsitsipas, quien gan&#243; el pasado lunes al ruso Medv&#233;dev.</p><p>Hay que se&#241;alar que Rafa se ausent&#243; de las Finales <b>ATP </b>en las ediciones de 2016 y 2018 por lesi&#243;n y que en el 2017 abandon&#243;, luego de vencer a David Goffin, por una lesi&#243;n en la rodilla.</p><p>Por otro lado, Roger Federer y Novak Djokovic buscar&#225;n hoy a partir de las 3 p.m. su pase a semifinales. No cabe duda de que tambi&#233;n ser&#225; un partido para recordar.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/14/atp-nadal-dicto-catedra-londres-tenis/ </guid><pubDate>2019-11-14T08:23:57-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category><enclosure url="https://larepublica.pe/resizer/rK1iJ1wGdbb-D8EDHM3iIW2yFrw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HLEEAJ573JDK5JYIGMOEBPW3FM.png" length="25" type="application/octet-stream" /></item><item><title>Per&#250; vs. Chile: amistoso se cancel&#243; a pedido de futbolistas chilenos [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/1T5D9OUUcqFBimfpesBMx3gEhqc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5BQFEXXJCBAJZNHFOGD2N3SRUY.png" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3osCb5IX7xmqKlNwbrlm3rTVz1c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6YWOXVTRAFAIBEQWAGVY3HRWMA.png" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/zJrfcKczevwKYph-lYhjiTGu2WM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2JMICMG22JC2XFYMRT56CWCG5Y.jfif" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/tib2m28Satm1f2ldHg_dWSWELkw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4NCKVYEWHFANVNTWY6OBLKKIHA.png" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/QbLYp_-tl4CXjEmrKIgvBZnvnLc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HQ77Q2SLNFA2ZOXZU24UIJIIJA.png" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure><figure><img src="https://larepublica.pe/resizer/wNTYx2BGvSh44TD2xwbNvb11qKA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2RCSQZCRNJAEBNWFTP3FWEPDUQ.png" alt="" /><figcaption>Jugadores de la selecci&#243;n de Chile decidieron no jugar el amistoso con Per&#250; debido a la crisis que hay en su pa&#237;s. | Foto: EFE</figcaption></figure></section>&lt;![CDATA[ <p>&#191;Y ahora? La crisis social que atraviesa <b>Chile </b>gener&#243; que diversos jugadores de &#8216;La Roja&#8217; pidieran la cancelaci&#243;n del <a href="https://larepublica.pe/tag/fecha-fifa/" target="_blank">Fecha FIFA</a>. El encuentro finalmente qued&#243; cancelado, as&#237; lo confirm&#243; la <b>Asociaci&#243;n Nacional de F&#250;tbol Profesional (ANFP). </b></p><p>El complicado momento que atraviesa el pa&#237;s sure&#241;o, oblig&#243; a que el plantel de la <a href="https://larepublica.pe/deportes/2019/11/11/seleccion-peruana-christian-cueva-recibio-polemico-mensaje-de-jonathan-maicelo-en-marco-de-amistosos-internacionales-2019/" target="_blank">Ricardo Gareca</a> como solidaridad con sus compatriotas por las manifestaciones en las calles de Santiago.</p><p>A trav&#233;s de un comunicado de la <b>ANFP</b>, se comunic&#243; la decisi&#243;n que los dirigidos por<b> Reinaldo Rueda</b> tomaron en una extensa reuni&#243;n en el Complejo Juan Pinto Dur&#225;n, a menos de una semana del enfrentamiento con la <a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank">selecci&#243;n peruana</a>.</p><p>Pero no es el &#250;nico evento deportivo que se suspende por la crisis que se vive en Santiago, ya que el partido de <b>Chile</b> ante Bolivia tambi&#233;n fue derogado, al igual que la Primera Divisi&#243;n y todas las categor&#237;as de la Liga chilena. Adem&#225;s de la final de la Copa Libertadores 2019.</p><p>Precisamente hace unos d&#237;as, gran parte de la ciudadan&#237;a sure&#241;a critic&#243; duramente a <a href="https://larepublica.pe/deportes/2019/11/12/arturo-vidal-sobre-la-seleccion-peruana-seria-bueno-ganarles-para-que-en-chile-se-olviden-de-los-problemas-seleccion-chilena-atmp/" target="_blank">Per&#250;</a>, mientras que <b>Charles Ar&#225;nguiz</b> manifest&#243; su desacuerdo en solidaridad con las v&#237;ctimas del problema social.</p><p>De acuerdo con el comunicado de la <b>ANFP</b>, la noticia ya fue advertida a la<a href="https://larepublica.pe/deportes/2019/11/12/chile-vs-peru-hinchas-chilenos-critican-a-arturo-vidal-por-querer-disputar-amistoso-contra-peru-twitter-charles-aranguiz/" target="_blank"> selecci&#243;n peruana,</a> que se queda con un solo enfrentamiento en la jornada, el cual ser&#225; ante <b>Colombia </b>en Estados Unidos.</p><p>Los jugadores convocados a la<a href="https://larepublica.pe/tag/seleccion-peruana/" target="_blank" />, programado para el pr&#243;ximo martes 19 de noviembre, en Lima. La decisi&#243;n fue adoptada por el plantel tras una reuni&#243;n realizada esta ma&#241;ana en el Complejo Juan Pinto Dur&#225;n.</p><p>El seleccionador nacional <b>Reinaldo Rueda</b> liber&#243; de manera inmediata a todos los futbolistas, quienes desde este momento quedan a disposici&#243;n de sus respectivos clubes. La <b>Federaci&#243;n de F&#250;tbol de Chile</b> ya le comunic&#243; la situaci&#243;n a su par de <b>Per&#250;</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/13/peru-vs-chile-se-cancela-el-partido-amistoso-de-la-seleccion-peruana-fecha-fifa-video/ </guid><pubDate>2019-11-14T07:41:33-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Copa Libertadores: reacci&#243;n de prensa extranjera tras descubrir planta en asiento del Monumental </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/2rKJCQxQDNcRHoqXVNJUz0-92Rs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HEZIA4IPSVACVNQMUCDJZD2ABE.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/tSZvKq4gH0c_bwsERcWrRn8nttE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/URMND65F6RBE7IU77CVWDIFKWI.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/RXm3ATCDST1c6fgaZFB8C5XSSq8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XVKTK6YO4REVFJ2DCPEX76Z6AY.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Yx8iqp8pI91BnSEQhyU7OLpqvTw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PFNCJNJ5K5B4LAAUADDWZH75SM.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/AGqBXbVblAUYqkBjE5ofxCdfa_M=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2MKIO5HTMNCCBKN724JVIJ2TLI.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/SB2pPCwbcYDGh-lfxTaym_CuwR0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MC3BTN5ML5FPRALDPMPHBJ32H4.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/_Ekx84CrHQiCaMgRc9cxBlnyXv0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RXFSUWEN65CTTGVASQWS3VYTMY.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/AzDdrVnkDHZTb5aIEuL0p1QJH-c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PVOA74OGJJDFDKJ6BHZWJ7QDUY.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/97FmFfc7VZ2b3yOYhZKKpdkYDTg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CRA3ALATK5AYTGSVB45WWTWAKU.png" alt="" /><figcaption>Copa Libertadores 2019: prensa extranjera destaca planta que naci&#243; en butaca del estadio Monumental.</figcaption></figure></section>&lt;![CDATA[ <p>Se viene un s&#250;per cl&#225;sico. El <b>estadio Monumental de Ate</b>, de un d&#237;a para otro, se convirti&#243; en el foco de atenci&#243;n ya que ser&#225; el recinto que albergar&#225; la final &#250;nica de la <a href="https://larepublica.pe/tag/flamengo/" target="_blank">Flamengo</a> pisar&#225;n el gramado donde por 90 minutos &#8212;tal vez m&#225;s si hay alargue&#8212; medir&#225;n fuerzas en una edici&#243;n m&#225;s del torneo m&#225;s importante de clubes de Sudam&#233;rica.</p><p>Tras ser elegido el coloso donde juega <a href="https://larepublica.pe/tag/universitario-de-deportes/" target="_blank">Universitario de Deportes</a>, se empez&#243; a hacer trabajos de mantenimiento para estar a la altura de los requerimientos de la <b>Conmebol</b>. En medio de las labores, la foto de una planta que hab&#237;a nacido en una butaca se hizo viral en redes sociales, un medio argentino resalt&#243; este curioso suceso.</p><p>El portal deportivo &#8220;BolaVip&#8221; mencion&#243; este inusual hecho titulando: &#8220;Creci&#243; una planta en una butaca del <a href="https://larepublica.pe/deportes/2019/11/13/final-copa-libertadores-programa-brasileno-confundio-el-estadio-monumental-con-el-nacional-en-informe-video/" target="_blank">estadio Monumental</a> y trolearon a los hinchas de la &#8216;U&#180;&#8221;. Dentro del texto se destaca que muchos elogian el aforo del recinto crema, mientras que otros critican a la cancha.</p><p>Hace unos d&#237;as se empez&#243; a realizar la limpieza de las grader&#237;as y asientos para que tengan una buena imagen de cara a la <b>final de la Copa Libertadores 2019</b>. Personal especializado empez&#243; a lavar las butacas que se encontraban en dicho recinto deportivo.</p><p>En medio de esta faena una de las sillas llam&#243; la atenci&#243;n al albergar una planta como si se tratara de un macetero. Un usuario comparti&#243; esta foto que en cuesti&#243;n de minutos se viraliz&#243; en el ciberespacio, tanto fue la sorpresa que lleg&#243; hasta la prensa internacional.</p><p>El <b>estadio Monumental</b> se vestir&#225; de gala para albergar uno de los partidos m&#225;s importantes desde que se fund&#243;: el <a href="https://larepublica.pe/deportes/2019/11/12/river-vs-flamengo-arbitro-chileno-roberto-tobar-dirigira-la-final-de-la-copa-libertadores-2019-y-diego-haro-sera-el-juez-principal-del-var/" target="_blank">River Plate vs. Flamengo</a>, el cual se desarrollar&#225; el pr&#243;ximo s&#225;bado 23 de noviembre desde las tres de la tarde.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/13/final-copa-libertadores-2019-prensa-argentina-habla-de-la-planta-que-crecio-en-un-asiento-del-estadio-monumental-donde-se-jugara-river-vs-flamengo-foto/ </guid><pubDate>2019-11-14T07:40:07-05:00</pubDate><dc:creator>Deportes LR</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item><item><title>Rosbil Guill&#233;n ocup&#243; el cuarto lugar en el Mundial de Paratletismo</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/YzBIqpy96A88bf6JlQIdtGgajpU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/74CAQLELIREX3HJWGJKVYE25ZY.png" alt="" /><figcaption>El paradeportista rompi&#243; su r&#233;cord personal y qued&#243; en el cuarto puesto del Mundial de Paraatletismo Dub&#225;i 2019.</figcaption></figure></section>&lt;![CDATA[ <p>El paratleta nacional <b>Rosbil Guill&#233;n</b> cerr&#243; su participaci&#243;n en el <b>Campeonato Mundial de Paratletismo Dub&#225;i 2019</b> luego de alcanzar el cuarto puesto en la prueba de 5000 metros planos, categor&#237;a T11, con un tiempo de 15m54s22c.</p><p>El medallista de oro en los recientes <a href="https://larepublica.pe/tag/tokio-2020/" target="_blank">Tokio 2020</a>, el cual es de 16m55s.</p><p><b>Guill&#233;n </b>complet&#243; la carrera con ayuda de sus gu&#237;as Ferdinand Cereceda y Carlos Guevara, y estuvo cerca de subir al podio, que finalmente qued&#243; conformado por el keniano Kimani Samwel (15m4532c, oro), el ruso Rudakov Fedor (15m46s74c, plata) y el japon&#233;s Kenya Karasawa (15m48s21c, bronce).</p><p>La &#8216;Maravilla&#8217; inicialmente hab&#237;a conseguido el quinto lugar de la prueba, pero la descalificaci&#243;n del japon&#233;s Shinya Wada le permiti&#243; escalar una posici&#243;n. </p><p>Si bien el destacado paradeportista ya complet&#243; el primer requisito para clasificar a la cita paral&#237;mpica del pr&#243;ximo curso, depender&#225; de la posici&#243;n que alcance en el r&#225;nking mundial de fin de a&#241;o para determinar si se hace acreedor de un cupo para la importante competencia. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/deportes/2019/11/15/paratleta-peruano-rosbil-guillen-alcanzo-el-cuarto-lugar-en-el-campeonato-mundial-de-paratletismo-dubai-2019/ </guid><pubDate>2019-11-14T22:42:13-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/deportes">Deportes</category></item></deportes>