<economia xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>D&#243;lar en Per&#250;: precio de cierre para la compra y venta hoy, jueves 14 de noviembre 2019 </title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/bcr" target="_blank">Banco Central de Reserva del Per&#250; (BCR)</a>.</p><p><b>NOTA PREVIA</b></p><p>El <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank">precio del d&#243;lar en Per&#250;</a> inici&#243; hoy, <b>jueves 14 de noviembre de 2019</b>, en 3.39 soles, mientras que en el <b>mercado paralelo</b> (cambistas), la cotizaci&#243;n del d&#243;lar se ubica en 3.33 soles la <b>compra </b>y 3.342 la <b>venta</b>.</p><p>La <b>cotizaci&#243;n del d&#243;lar</b> del d&#237;a de hoy se sit&#250;a en 3.388 soles para la <b>compra </b>y 3.419 soles para la <b>venta</b>, en las ventanillas de los principales bancos del pa&#237;s.</p><p>El <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank">d&#243;lar</a> de hoy en el mercado informal de Lima opera en 3.37 nuevos soles para la <b>compra </b>y a 3.40 nuevos soles para la <b>venta</b>.</p><p>El <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank">d&#243;lar en Oco&#241;a</a> se cotiza como la moneda con menor precio en el centro de Lima. Para poder acceder al cambio solo debes acercarte a Jir&#243;n Oco&#241;a.</p><p>Ayer, <a href="https://larepublica.pe/tag/bcr" target="_blank">Banco Central de Reserva del Per&#250; (BCR)</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/tipo-de-cambio-precio-del-dolar-hoy-jueves-14-de-noviembre-de-2019-en-peru-para-la-compra-y-venta-sbs-interbancario-ocona-atmp/ </guid><pubDate>2019-11-14T21:34:14-05:00</pubDate><dc:creator>Econom&#237;a LR</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/mHd3qCTHoss32S8WYqsIF0up7hA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Z3FPP2LIEVDBRLGIDEXXEFO4AU.jpg" length="25" type="image/jpeg" /></item><item><title>MTC autoriza transferencia de m&#225;s de 28 millones de soles para aeropuertos de Cusco, Ilo y Moquegua</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/mtc/" target="_blank">Ministerio de Transportes y Comunicaciones</a> (<b>MTC</b>) aprob&#243; una transferencia financiera de 28.098.852.67 millones de soles a favor de la Corporaci&#243;n Peruana de Aeropuertos y Aviaci&#243;n Comercial S.A. (Corpac).</p><p>De esta manera, Corpac, empresa adscrita al MTC, proseguir&#225; con la ejecuci&#243;n de seis proyectos de <a href="https://larepublica.pe/tag/inversion/" target="_blank">inversi&#243;n </a>de optimizaci&#243;n, reposici&#243;n y rehabilitaci&#243;n de la <b>infraestructura </b>de los aeropuertos de <b>Cusco</b>, <b>Ilo </b>y <b>Moquegua</b>, </p><p>El documento es firmado por el titular del MTC, <a href="https://larepublica.pe/tag/edmer-trujillo/" target="_blank" />. &#8220;El sector reafirma su compromiso de trabajo de fortalecer la conectividad f&#237;sica de los ciudadanos. Por ello, promueve la inversi&#243;n en los aeropuertos del pa&#237;s&#8221;, indic&#243; la entidad.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/15/mtc-autoriza-transferencia-de-mas-de-28-millones-de-soles-para-aeropuertos-de-cusco-ilo-y-moquegua/ </guid><pubDate>2019-11-14T20:45:43-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/aEgSe_ZJk9uWDwxqrJLcrjoJ-ec=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7RI6KZ66PBEEJNDQFT2PA2K3NU.jpg" length="25" type="image/jpeg" /></item><item><title>CTS: &#191;C&#243;mo sacarle provecho si no te renovaron el contrato?</title><description>&lt;![CDATA[ <p>Este 15 de noviembre todos los <b>trabajadores </b>del sector privado recibir&#225;n su <a href="https://larepublica.pe/tag/cts/" target="_blank">Compensaci&#243;n por Tiempo de Servicios</a> (<b>CTS</b>), beneficio social que recibe el trabajador en caso de que el v&#237;nculo laboral con la empresa llegue a su fin.</p><p>As&#237; mismo, se inicia el mes de diciembre y muchos contratos de <a href="https://larepublica.pe/tag/empleo/" target="_blank" />suelen darse como concluidos <b>sin renovaci&#243;n</b> para el a&#241;o entrante. Ante ello, &#191;Se encuentra preparado ante un eventual desempleo?</p><p>En caso que pierda o cambie de trabajo www.holaandy.com, portal de <a href="https://larepublica.pe/tag/pr%C3%A9stamos/" target="_blank">pr&#233;stamos </a>por internet, brinda los siguientes consejos para sacarle el mejor provecho a su <b>CTS</b>.</p><p><b>Priorice los gastos b&#225;sicos</b></p><p>Use ese dinero en los <b>gastos </b>b&#225;sicos de cada mes: vivienda, servicios y alimentaci&#243;n de manera proporcional, hasta que logre recolocarse laboralmente y evite caer en despilfarros.</p><p><b>Amortice sus deudas</b></p><p>En caso de tener deudas, destine el 40% del monto total que reciba de su <b>CTS </b>para amortizarlas. De esta manera ahorrar&#225; en los pagos de intereses y evitar&#225; caer en morosidad.</p><p><b>Negocios</b></p><p>Un buen proyecto puede ser el inicio de un negocio que le brinde una rentabilidad significativa. Investigue el sector en el que desea ingresar, trabaje con socios adecuados e identifique buenas oportunidades. </p><p><b>Dep&#243;sitos a plazo fijo</b></p><p>Contin&#250;e ganando rentabilidad colocando el dinero de su CTS en dep&#243;sitos a plazo fijo. El promedio que brindan las entidades financieras supervisadas por la Superintendencia de Banca y Seguros (SBS) se encuentra entre el 5% y 6% anual.</p><p><b>Inversiones en inmuebles</b></p><p>Puede invertir el dinero de su CTS en la inicial de una casa propia. Recuerde que mientras m&#225;s alta sea la cuota inicial, los intereses ser&#225;n menores durante todo el per&#237;odo que se cancele un pr&#233;stamo hipotecario.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/15/cts-como-sacarle-provecho-si-no-te-renovaron-el-contrato/ </guid><pubDate>2019-11-14T20:15:27-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/RuyQ16fgbqiRiNxBIBmGHPNqJog=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7QGYENKZ3JGXDDBLIBN2B2I7CA.jpg" length="25" type="image/jpeg" /></item><item><title>&#191;Cu&#225;ntos d&#237;as tiene que trabajar un peruano para comprarse el iPhone 11?</title><description>&lt;![CDATA[ <p>Un informe de la plataforma de <a href="https://larepublica.pe/tag/ecommerce/" target="_blank">comercio electr&#243;nico</a> global, Picodi.com, demuestra cu&#225;ntos d&#237;as debe trabajar un ciudadano promedio para poder comprarse el nuevo<b> iPhone 11 Pro 64 Gb</b>.</p><p>&#8220;El equipo de an&#225;lisis de Picodi decidi&#243; calcular un &#237;ndice. Este informa sobre los d&#237;as que necesitas trabajar para poder comprar un <a href="https://larepublica.pe/tag/salario-m%C3%ADnimo/" target="_blank">salario promedio</a> en cada pa&#237;s que forma parte de nuestra clasificaci&#243;n&#8221;, se&#241;ala el sitio web.</p><p>En referencia al Per&#250;, el &#250;ltimo <b>iPhone </b>tendr&#225; un precio de 5.799 soles en Per&#250;. Teniendo en cuenta que el salario promedio neto es de 1.592,6 soles, seg&#250;n el Instituto Nacional de Estad&#237;stica e Inform&#225;tica (INEI), al peruano promedio tendr&#237;a que trabajar 76,5 d&#237;as para obtener dicho <a href="https://larepublica.pe/tag/smartphone/" target="_blank" />.</p><p><b>En otros pa&#237;ses</b></p><p>Suiza, <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank"> </a>y Luxemburgo ocupan los primeros lugares en la clasificaci&#243;n y al mismo tiempo cuentan con la mejor relaci&#243;n entre el precio del iPhone-<b>salario </b>promedio. Si un suizo promedio tendr&#237;a que ahorrar 4,8 d&#237;as, un estadounidense necesitar&#225; 5,8 d&#237;as y un luxemburgu&#233;s 6,7 d&#237;as.</p><p>El &#250;ltimo puesto de la lista lo ocupa <b>Ucrania</b>, donde un ciudadano promedio tiene que trabajar 96,7 d&#237;as para gozar del reci&#233;n presentado gadget. En el otro extremo podemos ver que en pa&#237;ses como <b>Colombia </b>y <b>Turqu&#237;a </b>sus ciudadanos tienen que acudir a trabajar 89,7 Y 89,1 d&#237;as, respectivamente, para presumir del nuevo dispositivo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/iphone-11-apple-smartphone-cuantos-dias-tendria-que-trabajar-un-peruano-para-comprarse-el-iphone-11/ </guid><pubDate>2019-11-14T20:04:03-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/v2M_6ZdkKaK4Z4dsBQZfUZNvKlU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BGMHKWZ3NRDCDJL3EZFW72JPGM.jpg" length="25" type="image/jpeg" /></item><item><title>Bolivia: Empresarios muestran su apoyo a Jeanine &#193;&#241;ez para &#8220;normalizar las actividades productivas&#8221;</title><description>&lt;![CDATA[ <p>La Confederaci&#243;n de Empresarios Privados de <a href="https://larepublica.pe/tag/bolivia/" target="_blank" />(CEPB) expres&#243; este jueves su &#8220;benepl&#225;cito&#8221; por el nombramiento de la presidenta interina y abog&#243; por la normalizaci&#243;n de las<b> actividades productivas</b>, que se han visto afectadas por la crisis pol&#237;tica y social.</p><p>El presidente de la CEPB, Luis Barbery, se&#241;al&#243; que, tras una reuni&#243;n del consejo consultivo de esa instituci&#243;n, se acord&#243; reconocer a <a href="https://larepublica.pe/tag/jeanine-a%C3%B1ez/" target="_blank" /> &#8220;en el marco de la sucesi&#243;n constitucional&#8221; para que se generen las &#8220;condiciones para la pacificaci&#243;n y normalizaci&#243;n de las actividades en el pa&#237;s&#8221;.</p><p>&#8220;Es importante dar se&#241;ales claras de tener en Bolivia aspectos de seguridad jur&#237;dica&#8221; y dar &#8220;una imagen de ser un pa&#237;s buen destino para las <b>inversiones </b>tanto nacionales como extranjeras&#8221;, resalt&#243; Barbery.</p><p>La CEPB, que no dio cifras sobre las p&#233;rdidas que ha generado la crisis, por la que la mayor&#237;a de las empresas y <b>negocios </b>han operado de manera intermitente, espera que se tomen medidas en la brevedad posible.</p><p>La C&#225;mara Boliviana de Transporte expres&#243; su preocupaci&#243;n por los bloqueos en varias carreteras del pa&#237;s, que ya est&#225;n generando millonarias <b>p&#233;rdidas</b>. &#8220;M&#225;s de 2 mil camiones llevan parados tres o m&#225;s de 20 d&#237;as (...) tambi&#233;n hay desabastecimiento de <a href="https://larepublica.pe/tag/combustible/" target="_blank" />, porque los camiones cisterna est&#225;n varados y no han podido llegar&#8221;, dijo.</p><p>El presidente de la CEPB dijo que espera reunirse pronto con el gobierno interino para trabajar en conjunto por el desarrollo del pa&#237;s.</p><p><b>Bolivia </b>est&#225; sumida en una crisis tras los comicios del 20 de octubre, con protestas que inicialmente fueron en contra de <b>Evo Morales</b> por denuncias de fraude para lograr su reelecci&#243;n para un cuarto mandato consecutivo.</p><p><i>FUENTE: Agencias</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/15/bolivia-empresarios-muestran-su-apoyo-a-jeanine-anez-para-normalizar-las-actividades-productivas/ </guid><pubDate>2019-11-14T19:45:32-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/b-AjtTaIhWy_EUphH16QSyYilDc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3EVRLGFORFEC7EGPTB4WDWMVLQ.jpg" length="25" type="image/jpeg" /></item><item><title>Gobierno ejecutar&#225; este a&#241;o 370 obras de saneamiento en zonas rurales afectadas por El Ni&#241;o Costero</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/mvcs/" target="_blank">Ministerio de Vivienda, Construcci&#243;n y Saneamiento </a>(<b>MVCS</b>) iniciar&#225; antes de fin de a&#241;o la ejecuci&#243;n de 370 obras de saneamiento en 11 departamentos del Per&#250; bajo la modalidad de n&#250;cleos ejecutores rurales (NER), cuyo monto de inversi&#243;n total asciende a 73.7 millones de soles.</p><p>Esto permitir&#225; el restablecimiento de <b>servicios de saneamiento</b> que se vieron afectados por el fen&#243;meno de <a href="https://larepublica.pe/tag/nino-costero/" target="_blank">El Ni&#241;o Costero</a> del 2017 en zonas rurales de Tumbes, Piura, Lambayeque, La Libertad, Cajamarca, &#193;ncash, Lima, Ica, Huancavelica, Ayacucho y Arequipa.</p><p>La poblaci&#243;n que se beneficiar&#225; con el restablecimiento de los servicios de saneamiento en <b>zonas rurales</b> asciende a m&#225;s de 89 mil habitantes.</p><p>De los 370 n&#250;cleos ejecutores, 322 recibieron capacitaci&#243;n por parte del <b>MVCS </b>y 138 ya cuentan con el registro de firmas de tesoreros y residentes, de los cuales 44 han sido aprobados por el Banco de la Naci&#243;n.</p><p>Una vez concluido el proceso de registro de firmas y entrega de chequeras, se proceder&#225; con la entrega de <b>terrenos </b>para el inicio de obras.</p><p>El Equipo Especial encargado de la <a href="https://larepublica.pe/tag/reconstrucci%C3%B3n-con-cambios/" target="_blank">Reconstrucci&#243;n con Cambios </a>del sector Saneamiento (EERCS) del MVCS proyecta que 109 obras estar&#225;n terminadas antes de fin de a&#241;o y las restantes se culminar&#225;n durante el primer trimestre del 2020.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/15/gobierno-ejecutara-este-ano-370-obras-de-saneamiento-en-zonas-rurales-afectadas-por-el-nino-costero/ </guid><pubDate>2019-11-14T19:20:19-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/wTxSWShaIo_T-2rhwJMj9an7Hmk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2Q2OBTSUXRFAJLKL4CKEFSKMNY.jpg" length="25" type="image/jpeg" /></item><item><title>Mujeres de distintas regiones del pa&#237;s fueron capacitadas respecto a sus emprendimientos</title><description>&lt;![CDATA[ <p>El Tercer Congreso Nacional de Empresarias en Acci&#243;n 2019 re&#250;ne a m&#225;s de 100 <a href="https://larepublica.pe/tag/mujeres/" target="_blank" />de 16 regiones del pa&#237;s, capacitadas por el programa estadounidense de <b>emprendimiento </b>&#8220;Dreambuilder&#8221; y el programa &#8220;Ella Exporta&#8221; de PromPer&#250;. </p><p>Las participantes intercambiar&#225;n experiencias sobre sus historias de <a href="https://larepublica.pe/tag/negocios/" target="_blank" />. Desde el 2016, la Embajada de los <b>Estados Unidos</b> financia con m&#225;s de 100 mil d&#243;lares el programa de capacitaci&#243;n DreamBuilder.</p><p>El Encargado de Negocios, Denison Offutt, destac&#243; que, a la fecha, m&#225;s de 800 <b>emprendedoras </b>en el Per&#250; vienen siendo certificadas en el programa Dreambuilder, y m&#225;s de 100 se han beneficiado con fondos semilla y becas de ingl&#233;s otorgadas a los mejores planes de negocios.</p><p>&#8220;Tras la exitosa experiencia de DreamBuilder, hemos llevado a cabo el lanzamiento de la Academia para las Mujeres Emprendedoras. Esta nueva fase se desarrollar&#225; mediante alianzas con universidades para llegar a m&#225;s mujeres con capacitaci&#243;n en gesti&#243;n, modelos y planes de negocios. La Academia se est&#225; implementando en 26 pa&#237;ses. Esperamos capacitar a 50 millones de <b>mujeres </b>para el a&#241;o 2025&#8221;, explic&#243; Offutt. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/15/mujeres-de-distintas-regiones-del-pais-fueron-capacitadas-respecto-a-sus-emprendimientos/ </guid><pubDate>2019-11-14T19:00:12-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/tHA6M5NPNi8-Au1MWVf4GGW9Mqc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HYCHMVJX2RD3ZKRT2OWCV63MEQ.jpg" length="25" type="image/jpeg" /></item><item><title>FED: La econom&#237;a de Estados Unidos no muestra signos de peligro</title><description>&lt;![CDATA[ <p>La econom&#237;a de <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a> se destaca a nivel mundial en estos d&#237;as y no muestra ninguna se&#241;al de los problemas que han precedido a otras recesiones, al menos no todav&#237;a, dijo este jueves el jefe de la Reserva Federal (<b>Fed</b>), Jerome Powell.</p><p>En un d&#237;a en que Alemania y <a href="https://larepublica.pe/tag/china/" target="_blank">China </a>reportaron un crecimiento en el &#250;ltimo trimestre de solo 0,1%, Powell se&#241;al&#243; que<b> Estados Unidos</b> es &#8220;la econom&#237;a estrella en estos d&#237;as&#8221;, con un crecimiento de alrededor del 2%.</p><p>&#8220;Y no hay ninguna raz&#243;n para pensar que eso no pueda continuar&#8221;, dijo al Comit&#233; de Presupuesto de la C&#225;mara de Representantes. </p><p>Powell indic&#243; que si bien el <a href="https://larepublica.pe/tag/sector-manufacturero/" target="_blank">sector manufacturero</a> estadounidense est&#225; en recesi&#243;n, en parte debido a las persistentes tensiones comerciales, el consumidor se mantiene fuerte.</p><p>Asimismo, se&#241;al&#243; que el gasto del consumidor representa el 70% de la econom&#237;a de Estados Unidos y eso se ha mantenido saludable, ya que los salarios han aumentado modestamente y el <a href="https://larepublica.pe/tag/desempleo/" target="_blank">desempleo </a>est&#225; en niveles m&#237;nimos en 50 a&#241;os. </p><p>&#8220;Eso es lo que impulsa la econom&#237;a&#8221;, dijo Powell. Pero agreg&#243; que la <a href="https://larepublica.pe/tag/fed/" target="_blank">Fed </a>est&#225; monitoreando &#8220;con mucho cuidado&#8221; para ver si el impacto arancelario se extiende para afectar a los consumidores.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/fed-la-economia-de-estados-unidos-no-muestra-signos-de-peligro/ </guid><pubDate>2019-11-14T18:30:57-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/85kFcQJODcIVVLS4Lnm_4UNPRQs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MLBO3IZXVVFWXGEYQF2IFMLL3A.jpg" length="25" type="image/jpeg" /></item><item><title>Amazon anuncia 4.600 contrataciones por campa&#241;a de Navidad </title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/amazon/" target="_blank" />ha anunciado que contratar&#225; a m&#225;s de 4.600 personas para reforzar la plantilla de sus instalaciones log&#237;sticas de cara a la campa&#241;a de <b>Navidad</b>, periodo de fuertes ventas que desde hace unos a&#241;os se inicia con los descuentos por el Black Friday.</p><p>Seg&#250;n el gigante del <a href="https://larepublica.pe/tag/ecommerce/" target="_blank">comercio electr&#243;nico</a>, de esas 4.600 contrataciones eventuales por <b>Navidades</b>, unas 600 se convertir&#225;n en fijas, con lo que su plantilla pasar&#225; de 4.800 a m&#225;s de 5.400 personas antes de finales de a&#241;o.</p><p>&#8220;Los <b>empleados </b>que se unan a nosotros tendr&#225;n la oportunidad de formarse en el campo de la log&#237;stica. Cada a&#241;o, cientos de estos empleados que han trabajado durante el &#250;ltimo trimestre se acaban uniendo a nosotros en alguno de los puestos fijos que ofrecemos durante todo el a&#241;o&#8221;, destac&#243; el director de Operaciones de Amazon en Francia, Italia y Espa&#241;a, Fred Pattje.</p><p>Las <b>contrataciones </b>de refuerzo por <a href="https://larepublica.pe/tag/navidad/" target="_blank" />ir&#225;n destinadas a los cinco centros log&#237;sticos, dos centros de distribuci&#243;n, dos centros log&#237;sticos urbanos y once estaciones log&#237;sticas con los que cuenta Amazon en Espa&#241;a.</p><p><i>FUENTE: Diario El Pa&#237;s</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/amazon-navidad-empleo-amazon-anuncia-4600-contrataciones-por-campana-de-navidad/ </guid><pubDate>2019-11-14T18:00:42-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/n380uRoBs7SZpQlNEJOHAn-m9TM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZNIF5TZYMBBQDCIQ3I64UNOU4I.png" length="25" type="application/octet-stream" /></item><item><title>El Litio es considerado como la &#8220;nueva gasolina&#8221; que har&#225; rodar al mundo entero</title><description>&lt;![CDATA[ <p>La alta demanda de <a href="https://larepublica.pe/tag/litio/" target="_blank" />a superar unas cuotas en el mercado verdaderamente sorprendentes. Se ha m&#225;s que duplicado su precio, y los analistas vaticinan que ir&#225; a m&#225;s en los pr&#243;ximos a&#241;os.</p><p>En el mundo hay una zona especial, que se denomina el Tri&#225;ngulo del Litio, que est&#225; ubicado en Am&#233;rica del Sur entre <b>Argentina</b>, <b>Chile </b>y <b>Bolivia</b>. All&#237; se encuentra el 85% de todas las <b>reservas </b>mundiales de este metal blando.</p><p>En ese sentido, algunos ya se atreven a denominar al litio como &#8216;White Petroleum&#8217;, el<b> Petr&#243;leo Blanco</b>, la nueva gasolina que har&#225; rodar al mundo entero. Hay un mont&#243;n de razones para ser optimistas acerca de lo que <b>Goldman Sachs</b> llama &#171;la nueva gasolina&#187; que impulsar&#225; el mundo.</p><p>Seg&#250;n The Economist, &#8220;la lucha mundial de los mayores productores de bater&#237;as del mundo, y los usuarios finales, tales como los fabricantes de autom&#243;viles&#8221;, entre otras cosas, ha hecho que se dispare el <b>precio </b>del carbonato de litio importado a <a href="https://larepublica.pe/tag/china/" target="_blank" />, tanto que se ha m&#225;s que duplicado s&#243;lo en noviembre y diciembre del a&#241;o pasado, cuando alcanz&#243; una incre&#237;ble cota de 13 mil d&#243;lares por tonelada. </p><p>Algunos contratos en China, seg&#250;n Bloomberg, tienen previsto alcanzar los 23 mil d&#243;lares. Por su parte, Goldman Sachs predice que por cada 1% de aumento de la cuota de mercado de <b>veh&#237;culos el&#233;ctricos</b>, la demanda de litio se incrementar&#225; en 70 mil toneladas por a&#241;o.</p><p>Adem&#225;s, esta firma prev&#233; que el mercado de <b>litio </b>podr&#237;a triplicar su tama&#241;o en 2025 s&#243;lo en la parte trasera de los dichos veh&#237;culos.</p><p><b>Argentina ser&#225; el mercado</b></p><p>Anteriormente hemos mencionado el Tri&#225;ngulo del Litio que posee el 85% de las reservas mundiales de litio que se conocen en el mundo. Pero tambi&#233;n hay otros fuertes <b>productores </b>como China o <b>Australia</b>.</p><p>En<a href="https://larepublica.pe/tag/estados-unidos/" target="_blank" />, por ejemplo, ahora han empezado a producir litio. En Nevada es donde <b>Elon Musk</b> ha puesto su gigafactor&#237;a de bater&#237;as para sus Tesla y Powerwall. Pero el mercado ir&#225; a m&#225;s. All&#225; donde haya salmuera se podr&#225; fabricar litio. Pero tiene que ser en altas cantidades.</p><p>Con todo ello, hay un mercado que est&#225; llamado a manejar el Petr&#243;leo Blanco en el mundo. La nueva Arabia Saud&#237; del White Petroleum. Es <b>Argentina</b>. Chile ya no da m&#225;s concesiones. Y Bolivia ha decidido oponerse a la producci&#243;n de litio y por tanto la <a href="https://larepublica.pe/tag/mineria/" target="_blank">miner&#237;a </a>se ha paralizado.</p><p>Ahora <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina </a>ha llegado a un acuerdo para que los inversores financieros regresen al pa&#237;s. Tienen una oportunidad &#250;nica para tratar de convencer al mundo de que son un pa&#237;s serio. Los fabricantes de coches est&#225;n regresando, cogiendo posiciones para hacerse con el <b>litio </b>del pa&#237;s. Ya est&#225;n todos preparados.</p><p>La fiebre del <a href="https://larepublica.pe/tag/litio/" target="_blank">litio </a>en Argentina ya est&#225; en plena marcha, con los mineros frot&#225;ndose las manos con unos recursos de hasta 128 millones de toneladas de carbonato de litio. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/litio-argentina-bolivia-el-litio-es-considerado-como-la-nueva-gasolina-que-hara-rodar-al-mundo-entero/ </guid><pubDate>2019-11-14T17:30:27-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/gaMKxZVWAYThDKtcYDkX0H7XzwI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4TX6UH6CWZEBXNU5O2D2TLH3WQ.jpg" length="25" type="image/jpeg" /></item><item><title>CTS: Sepa c&#243;mo calcular el monto a recibir en noviembre</title><description>&lt;![CDATA[ <p>La C&#225;mara de Comercio de Lima (CCL) inform&#243; que los empleadores de la micro, peque&#241;a y gran empresa tienen hasta el 15 de noviembre para realizar el dep&#243;sito de la <a href="https://larepublica.pe/tag/cts/" target="_blank">Compensaci&#243;n por Tiempo de Servicios </a>(<b>CTS</b>), correspondiente al periodo semestral mayo-octubre de 2019.</p><p>&#8220;El monto de la <b>CTS </b>a depositar var&#237;a seg&#250;n el tipo de empresa, es decir, seg&#250;n el monto de ingresos y el n&#250;mero de trabajadores&#8221;, manifest&#243; V&#237;ctor Zavala, gerente del Centro Legal de la <a href="https://larepublica.pe/tag/ccl/" target="_blank">CCL</a>.</p><p><b>1. Mediana y gran empresa. </b>Si el trabajador ha laborado en el per&#237;odo semestral completo entre mayo a octubre de 2019, su CTS a depositar ser&#225; el 50% del sueldo de octubre de 2019 m&#225;s un sexto de la gratificaci&#243;n recibida en julio de 2019.</p><p>Por ejemplo, si el sueldo de octubre fue de 3.000 soles y el sexto de la gratificaci&#243;n de julio fue 500 soles = 3.500 soles, el 50% a depositar ser&#225; 1.750 soles.</p><p>&#8220;El empleado que no haya laborado el semestre completo, por cada mes laborado percibir&#225; un sexto del sueldo y de la gratificaci&#243;n. Por ejemplo, si trabaj&#243; dos meses, el monto a depositar ser&#225; 2/6 de 3.500 soles = 1.166 soles&#8221;, explic&#243; Zavala.</p><p><b>2. Peque&#241;a empresa </b>cuyos ingresos anuales no deben superar los 1.700 UIT (7 millones 140 mil soles), se presentan tres casos:</p><p>a) Si la peque&#241;a empresa no est&#225; inscrita en el Registro de Micro y Peque&#241;a Empresa (Remype), todos sus trabajadores antiguos y nuevos tendr&#225;n derecho a la CTS conforme a la regla general.</p><p>b) Si la peque&#241;a empresa est&#225; inscrita en el Remype, los trabajadores contratados hasta antes de su registro, tendr&#225;n derecho a la CTS seg&#250;n la regla general.</p><p>c) Si el trabajador ha sido contratado luego que la empresa se inscribi&#243; en el Remype, su CTS ser&#225; el 50%, calculado seg&#250;n la regla general.</p><p><b>3. Micro empresa</b> con ingresos anuales hasta las 150 UIT (630 mil soles), igualmente se presentan tres casos:</p><p>a) Si la micro empresa no est&#225; inscrita en el Remype, todos sus trabajadores tendr&#225;n derecho a la CTS bajo la regla general.</p><p>b) Si la micro empresa se inscribi&#243; en el Remype, los trabajadores contratados antes de su registro tienen derecho a la CTS bajo la regla general.</p><p>c) Si los trabajadores fueron contratados despu&#233;s que la micro empresa se inscribi&#243; en el Remype, estos no tienen derecho a la CTS.</p><p>La CCL recomienda no retirar parte de la CTS por ser un seguro de desempleo. No obstante, si el trabajador decide retirar el excedente, deber&#225; comunicarlo al empleador para que este informe a la entidad financiera depositaria precisando el monto que se podr&#225; disponer libremente.</p><p>En efecto, conforme a la Ley 30334, los trabajadores pueden retirar el 100% de su CTS que excede a cuatro sueldos que son intangibles (intocables, salvo por motivo de cese del trabajador).</p><p>Para determinar el monto intangible se debe considerar el &#250;ltimo sueldo que tuviera el trabajador a la fecha en la que solicita el retiro, multiplicado por cuatro.</p><p>Por ejemplo, si el total depositado en el banco es 10 mil soles y el sueldo del trabajador es 2 mil soles ; los cuatro sueldos equivalen a 8 mil soles; el exceso a cuatro sueldos ser&#225; 2 mil soles.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/08/cts-sepa-como-calcular-el-monto-a-recibir-en-noviembre/ </guid><pubDate>2019-11-14T17:07:44-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/3p9sTLG2CTPfMXOYp8JhsEx_PrM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HWRTT3OBCJAPRDQVF2W34WNTCM.jpg" length="25" type="image/jpeg" /></item><item><title>Este viernes vence el plazo para que empresas depositen la CTS</title><description>&lt;![CDATA[ <p>Este viernes 15 de noviembre, se vence el plazo para que las peque&#241;as, medianas y grandes <a href="https://larepublica.pe/tag/cts/" target="_blank">CTS</a>), caso contrario, ser&#225;n pasibles de multas que van entre los 1.890 soles y 95 mil 500 soles.</p><p>El Ministerio de Trabajo y Promoci&#243;n del Empleo (<a href="https://larepublica.pe/tag/ministerio-de-trabajo/" target="_blank">MTPE</a>) record&#243; que las <b>microempresas </b>no est&#225;n obligadas a brindar este beneficio.</p><p>Asimismo, indic&#243; que el Reglamento de la Ley General de Inspecci&#243;n del Trabajo establece que no depositar &#237;ntegra y oportunamente la <a href="https://larepublica.pe/tag/cts/" target="_blank">CTS </a>constituye una falta grave en materia de <b>relaciones laborales</b>, por lo que de verificarse la infracci&#243;n por un inspector de trabajo se proceder&#225; a aplicar la sanci&#243;n pecuniaria respectiva.</p><p>Es importante se&#241;alar que para las peque&#241;as <a href="https://larepublica.pe/tag/empresas/" target="_blank">empresas</a>, las multas establecidas van desde los 1.890 soles hasta los 18 mil 900 soles, mientras que para las medianas y grandes empresas la cifra de sanci&#243;n m&#237;nima es de 5 mil 670 soles y m&#225;xima de 94 mil 500 soles. El monto de la sanci&#243;n depender&#225; del tama&#241;o de la organizaci&#243;n y del n&#250;mero de <b>trabajadores </b>involucrados en el incumplimiento.</p><p><b>&#191;C&#243;mo hago el c&#225;lculo de la CTS?</b></p><p>Seg&#250;n el r&#233;gimen laboral com&#250;n, la <a href="https://larepublica.pe/tag/cts/" target="_blank">CTS </a>de noviembre se calcula sobre la base de la remuneraci&#243;n mensual que percibe el trabajador y en funci&#243;n de los meses y d&#237;as que haya laborado en el semestre anterior (mayo a octubre). Si trabaj&#243; los seis meses percibe 6/12 de su <b>remuneraci&#243;n</b>. Si labor&#243; meses o solo algunos d&#237;as del mes, se aplica una proporci&#243;n.</p><p>Como regla general, el trabajador puede retirar hasta la totalidad de su <a href="https://larepublica.pe/tag/cts/" target="_blank">CTS </a>que tenga acumulados al a fecha de disposici&#243;n.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/12/cts-este-viernes-vence-el-plazo-para-el-pago-de-cts/ </guid><pubDate>2019-11-14T16:57:02-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/V5KcpAUfP-TyV9MLBTeRvvGWTIU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MLP75GHLJ5HTHAMVIPW6ABLKKE.png" length="25" type="application/octet-stream" /></item><item><title>Empresas tienen hasta ma&#241;ana para depositar CTS a trabajadores</title><description>&lt;![CDATA[ <p><i><b>Por: Deysi Pari</b></i></p><p>Todos los trabajadores que se encuentran en planilla deber&#225;n recibir de sus empleadores la <b>Compensaci&#243;n por Tiempo de Servicios</b> (CTS). Las empresas tienen la obligaci&#243;n de pagar este beneficio dos veces al a&#241;o, el 15 de mayo y este 15 de noviembre.</p><p>En <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>, 154 528 trabajadores que laboran en peque&#241;as, medianas y grandes empresas deben recibir este beneficio, que constituye una especie de salvavidas si es que el trabajador pierde su empleo y, en consecuencia, sus ingresos.</p><p>El gerente regional de Trabajo en <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>, Jos&#233; Luis Carpio Quintana, aclar&#243; que a este beneficio solo est&#225;n sujetos los empleados de las peque&#241;as, medianas y grandes empresas. Los que est&#225;n vinculados laboralmente a una microempresa o se encuentran bajo el r&#233;gimen agrario no reciben ni CTS ni gratificaci&#243;n.</p><p>La <b>Superintendencia Nacional de Fiscalizaci&#243;n Laboral </b>(Sunafil) es la entidad que fiscaliza el pago de la CTS. Lo hace a partir de setiembre de 2016. Edward Venero, intendente regional de Sunafil, manifest&#243; que a su entidad le corresponde verificar en las medianas y grandes empresas.</p><p>Este beneficio est&#225; dispuesto por el Decreto Legislativo 650. Lo reciben aquellos trabajadores que laboran cuatro a m&#225;s horas en el d&#237;a o 20 horas semanales. El monto var&#237;a de acuerdo al r&#233;gimen laboral, remuneraci&#243;n y tiempo trabajado, equivale a media remuneraci&#243;n. El dep&#243;sito se hace en la entidad financiera que el trabajador decida.</p><p>La CTS que reciben los trabajadores de la mediana empresa equivale a media remuneraci&#243;n en un a&#241;o.</p><p>Ya que, por naturaleza, <b>la CTS es un seguro de desempleo</b>, la ley establece que el trabajador debe tener como m&#237;nimo en su cuenta hasta cuatro remuneraciones con el fin que, si deja de trabajar, pueda usar ese dinero hasta conseguir un nuevo empleo.</p><p>Por ejemplo, para este segundo dep&#243;sito, el empleador est&#225; en la obligaci&#243;n de, una vez que ha hecho el dep&#243;sito, comunicar que lo ha efectuado, c&#243;mo se ha calculado y d&#243;nde se ha hecho. Los datos se consignan en una hoja de liquidaci&#243;n de CTS.</p><p>Si no se ha pagado en la fecha se&#241;alada, el empleador debe abonar los intereses legales que establezca la entidad financiera escogida por el trabajador.</p><p>Otro aspecto a considerar es que, para tener derecho a la CTS, por lo menos se debe trabajar un mes. Si solamente se labor&#243; hasta setiembre, se calcula por mayo, junio, julio, agosto y setiembre. Por ejemplo, si una persona ingresa en la quincena de octubre, no le corresponder&#237;a.</p><p>La Direcci&#243;n Regional de Trabajo inform&#243; que en la regi&#243;n <a href="https://larepublica.pe/tag/puno/" target="_blank">Puno </a>son m&#225;s de 50 empresas formales que deben depositar. El beneficio debe alcanzar a quienes tienen contrario indefinido, a plazo fijo, a tiempo parcial y colaboradores socios de cooperativas. En Puno ser&#225;n alrededor de 5 mil trabajadores.v</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/empresas-tienen-hasta-manana-para-depositar-cts-a-trabajadores-lrsd/ </guid><pubDate>2019-11-14T16:59:35-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/PtrUA16EKqT1xMQvyOR4XtxHVgA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6O2YCXYICFBTLKGJHQSDPGFMZY.jpg" length="25" type="image/jpeg" /></item><item><title>Campa&#241;a navide&#241;a generar&#225; un incremento de hasta un 24% en las ventas </title><description>&lt;![CDATA[ <p>Para la mayor&#237;a de los negocios la campa&#241;a de <a href="https://larepublica.pe/tag/navidad/" target="_blank" />es estrat&#233;gica porque permite vender de forma directa o indirecta los <b>productos</b>, y tambi&#233;n es la que m&#225;s compradores atrae. En esta &#233;poca, los comerciantes buscan aprovechar al m&#225;ximo sus espacios para exhibir sus productos y captar m&#225;s consumidores.</p><p>En ese sentido, Liliana Lescano Alb&#225;n, jefa comercial de Cr&#233;ditos Personales de Caja Piura indica que la campa&#241;a navide&#241;a genera un promedio de aumento de <a href="https://larepublica.pe/tag/ventas/" target="_blank" />en 24% </p><p>&#8220;En la campa&#241;a de Navidad, los clientes tienen proyectado gastar en <b>regalos </b>y decoraci&#243;n relacionada a la fecha. Es importante que los empresarios conozcan el perfil de sus potenciales <b>compradores </b>para ofrecer la mejor oferta, productos de acuerdo con sus necesidades y experiencias que los sorprendan&#8221;, coment&#243; la ejecutiva de Caja Piura.</p><p>La tecnolog&#237;a ha convertido la inmediatez de las <b>compras </b>en un valor agregado muy importante para los <a href="https://larepublica.pe/tag/consumidor/" target="_blank" />, teniendo en cuenta que cada vez m&#225;s usuarios realizan compras por internet por el ahorro de tiempo, conveniencia y mejores precios. </p><p>&#8220;Los peruanos distribuyen sus <b>gastos </b>de acuerdo a sus necesidades: compras de regalos navide&#241;os y el viaje de fin de a&#241;o, para ello los consumidores optan por financiar sus vacaciones a trav&#233;s de <a href="https://larepublica.pe/tag/pr%C3%A9stamos/" target="_blank" />personales en entidades financieras&#8221;, se&#241;al&#243; la ejecutiva.</p><p>Por &#250;ltimo la experta concluye que es necesario a planificaci&#243;n de gastos, de acuerdo a la situaci&#243;n personal de cada consumidor, para cubrir los gastos navide&#241;os de forma correcta y no tener dolores de cabeza en el a&#241;o venidero.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/navidad-campana-navidena-generara-un-incremento-de-hasta-un-24-en-las-ventas/ </guid><pubDate>2019-11-14T17:00:18-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/M4I7_gTZIco7BOs4I7PZQAYWbOM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PRTX3RNWFZEIJBO6DHQTCSJQE4.jpg" length="25" type="image/jpeg" /></item><item><title>Protestas en Chile: &#191;Qu&#233; pa&#237;ses se inspiraron en el sistema de pensiones chileno de los a&#241;os 80 y a&#250;n lo mantienen?</title><description>&lt;![CDATA[ <p>Aunque las demandas son muchas en <a href="https://larepublica.pe/tag/chile/" target="_blank" />, uno de los principales reclamos de la poblaci&#243;n apunta directamente al <b>sistema de pensiones</b>, seg&#250;n una encuesta realizada por el Departamento de Econom&#237;a de la Universidad de Chile y un par de centros de estudios.</p><p>El sistema de pensiones chileno se basa en el <b>ahorro </b>individual de las personas durante su vida laboral. Es decir, si tuviste una buena situaci&#243;n econ&#243;mica y ahorraste una gran cantidad de dinero, tendr&#225;s una buena <a href="https://larepublica.pe/tag/jubilaci%C3%B3n/" target="_blank">jubilaci&#243;n</a>.</p><p>En el otro extremo, si no cotizaste lo suficiente, porque tu <a href="https://larepublica.pe/tag/sueldo-m%C3%ADnimo/" target="_blank" />era bajo, estuviste desempleado o por cualquier otro motivo, tu <b>pensi&#243;n </b>ser&#225; &#237;nfima.</p><p>Creado bajo el r&#233;gimen de <b>Augusto Pinochet</b>, el sistema es administrado porempresas privadas (<a href="https://larepublica.pe/tag/afp/" target="_blank">Administradoras de Fondos de Pensiones</a> o <b>AFPs</b>) que invierten los ahorros de los trabajadores en el mercado de capitales.</p><p>Sin embargo, se agreg&#243; al sistema un"pilar solidario" en 2008 para que el Estado ayudara a las personas con menores <b>ingresos </b>que no pueden cubrir sus necesidades b&#225;sicas. Por eso los expertos lo clasifican t&#233;cnicamente como un &#8220;sistema integrado&#8221; y no exclusivamente de ahorro individual.</p><p>A pesar del pilar solidario, cerca del 80% de los jubilados chilenos recibe una pensi&#243;n inferior al <b>salario m&#237;nimo </b>(en la actualidad es de 414 d&#243;lares), seg&#250;n las conclusiones del informe de la Comisi&#243;n Asesora Presidencial sobre el Sistema de Pensiones de 2015.</p><p>En los a&#241;os 80 y 90, varios pa&#237;ses de la regi&#243;n se inspiraron en el modelo chileno de <b>ahorro </b>individual creado por Jos&#233; Pi&#241;era en 1981. &#8220;Hay cuatro pa&#237;ses que, a pesar de haber implementado reformas, mantienen el modelo de capitalizaci&#243;n individual&#8221;, le dice a BBC Mundo Alberto Arenas, asesor regional de la <a href="https://larepublica.pe/tag/cepal/" target="_blank">Comisi&#243;n Econ&#243;mica para Am&#233;rica Latina y el Caribe </a>(<b>Cepal</b>).</p><p>Ser trata de M&#233;xico, El Salvador, Rep&#250;blica Dominicana y Bolivia. &#8220;La reforma de <b>Bolivia </b>en el 2010 estatiz&#243; el sistema de pensiones pasando su administraci&#243;n del sector privado al p&#250;blico, pero no lleg&#243; a cambiar el modelo&#8221;, apunta el economista.</p><p>De todos modos, los pa&#237;ses que emularon el sistema chileno &#8220;han incluido algunos mecanismo de solidaridad&#8221; con el paso del tiempo. &#8220;En la &#250;ltima d&#233;cada la tendencia ha cambiado. A futuro creo que los pa&#237;ses tender&#225;n a incorporar aportes solidarios financiados por el Estado y administrados por el sector p&#250;blico&#8221;, dice Arenas.</p><p>Uno de los mayores desaf&#237;os, agrega, es asegurar la sostenibilidad de los <b>sistemas de pensiones </b>en cuanto a su cobertura (el n&#250;mero de personas), suficiencia (el monto de las pensiones) y su viabilidad financiera. </p><p>Adem&#225;s, el investigador argumenta que hay cinco tipos de sistemas de pensiones en la regi&#243;n. Aqu&#237; te los explicamos.</p><p><b>1. Reparto</b></p><p>Los que trabajan aportan al sistema y con esos fondos se financian las jubilaciones de los adultos mayores. Es una forma de ahorro colectivo.</p><p>Esos fondos son administrados p&#250;blicamente y las principales caracter&#237;sticas del sistema est&#225;n definidas por ley, como por ejemplo, los requisitos de acceso, la f&#243;rmula para calcular el dinero que recibe el jubilado en relaci&#243;n a su salario y la reajustabilidad de las pensi&#243;n.</p><p>Los <b>aportes </b>de las personas tambi&#233;n est&#225;n definidas por ley y pueden ser con cargo a los trabajadores, empleadores y el Estado. Este modelo, con distintas variantes, se utiliza en Argentina, Brasil, Cuba, Ecuador, Guatemala, Hait&#237;, Honduras, Nicaragua, Paraguay y Venezuela.</p><p><b>2. Ahorro individual</b></p><p>Es un esquema por el que los trabajadores ahorran en cuentas individuales y esos fondos son administrados por el sector privado. La ley no fija las condiciones ni la forma de calcular las pensiones, porque estas dependen del ahorro de cada individuo y la rentabilidad de esos fondos invertidos por empresas privadas en los mercados burs&#225;tiles.</p><p>Est&#225; presente en Bolivia, El Salvador, M&#233;xico y Rep&#250;blica Dominicana.</p><p><b>3. Mixto (complementario)</b></p><p>Bajo este modelo, el sistema p&#250;blico de reparto y el de ahorro individual se complementan, es decir, las personas pueden pertenecer a ambos sistemas. En el caso de Am&#233;rica Latina, las pensiones provienen principalmente del sistema p&#250;blico de reparto y a ellas se suman los fondos del sistema de capitalizaci&#243;n individual, cuya administraci&#243;n puede ser p&#250;blica o privada.</p><p>Est&#225; presente en Costa Rica, Panam&#225; y Uruguay.</p><p><b>4. Paralelo (no se complementan)</b></p><p>En el sistema paralelo existe competencia entre el modelo p&#250;blico de reparto y el de ahorro individual. Los trabajadores deben elegir uno de los dos, raz&#243;n por la cual son sistemas excluyentes. En algunos casos, existe la posibilidad de cambiarse de sistema.</p><p>Opera en Colombia y Per&#250;.</p><p><b>5. Integrado</b></p><p>Es el sistema que utiliza actualmente Chile, donde la jubilaci&#243;n depende de los fondos individuales, pero en el caso de las personas m&#225;s pobres, el Estado aporta fondos (pilar solidario). Otros expertos consultados por BBC Mundo consideran que Chile ha mantenido el sistema de ahorro individual de los a&#241;os 80, a pesar de la reforma que hizo en 2008.</p><p><i>FUENTE: BBC</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/protestas-en-chile-que-paises-se-inspiraron-en-el-sistema-de-pensiones-chileno-de-los-anos-80-y-aun-lo-mantienen/ </guid><pubDate>2019-11-14T16:35:56-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/vAyxqT9XcSMmhmUenUSlwmsVMrE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OLEZESRKBVCU5K6LUBKQHK5DTI.jpg" length="25" type="image/jpeg" /></item><item><title>Peso chileno sigue en m&#237;nimos y ministro de Hacienda alerta por desempleo</title><description>&lt;![CDATA[ <p>El <b>peso chileno</b> volvi&#243; a cotizar en su m&#237;nimo hist&#243;rico este jueves al cerrar a 802,63 unidades por d&#243;lar, en un escenario de freno econ&#243;mico provocado por la extendida crisis social que generar&#225; unos 300 mil <a href="https://larepublica.pe/tag/desempleo/" target="_blank">desempleados</a>, dijo el ministro de Hacienda, Ignacio Briones.</p><p>El mi&#233;rcoles, el peso hab&#237;a cotizado a 794,97 unidades por d&#243;lar obligando al Banco Central a lanzar un<b> plan de</b> <b>inyecci&#243;n </b>de 4 mil millones de d&#243;lares a trav&#233;s de licitaciones a 30 y 90 d&#237;as, para parar la ca&#237;da de la moneda dom&#233;stica.</p><p>Sin embargo, la movida del Banco Central se mostr&#243; poco efectiva para frenar la inquietud de un mercado golpeado por una crisis social que se encamina a cerrar un mes con violentas protestas que provocaron 22 muertos y miles de heridos.</p><p>En tanto, el Indice de Precios Selectivos de Acciones (IPSA), principal indicador de la Bolsa de Santiago, cerr&#243; con alza de 1,96%, el primer registro positivo de la semana.</p><p>Con el comercio y los servicios a media m&#225;quina, el ministro de Hacienda alert&#243; sobre el fuerte impacto que tendr&#225; la inestabilidad social en el mercado laboral. Cabe resaltar que Chile era hasta ahora uno de los pa&#237;ses m&#225;s estables de la regi&#243;n.</p><p>&#8220;Si esto para ahora, vamos a tener un incremento del desempleo con alta probabilidad de 3 puntos, 300.000 personas de aqu&#237; a fin de a&#241;o y a principio de a&#241;o pr&#243;ximo y una cifra mayor a esta el a&#241;o que sigue&#8221;, dijo Briones.</p><p>En el trimestre julio-setiembre, el desempleo se ubic&#243; en 7%. Las autoridades locales estiman que la <b>econom&#237;a</b> chilena crecer&#225; en torno al 2%.</p><p><i><b>AFP</b></i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/peso-chileno-sigue-en-minimos-y-ministro-de-hacienda-alerta-por-desempleo/ </guid><pubDate>2019-11-14T16:04:20-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/jGs3O4bqeTmVwrRw-sItv2ofS7c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5CCKK2W5TFACPGWV7F2BNSHTFQ.jpg" length="25" type="image/jpeg" /></item><item><title>Millennials gastan un aproximado de 90 soles cuando realizan una reserva online</title><description>&lt;![CDATA[ <p>Los <a href="https://larepublica.pe/tag/millennials/" target="_blank" />, j&#243;venes entre los 25 y 34 a&#241;os, es sin duda una generaci&#243;n que busca una satisfacci&#243;n inmediata. Viven hiperconectados a las redes sociales, tienen un pensamiento cr&#237;tico y han cambiado por completo la manera de <b>consumo</b>, especialmente en su tiempo de ocio.</p><p>&#8220;El promedio de <a href="https://larepublica.pe/tag/gasto/" target="_blank" />en este rango de edad, de 25 a 34 a&#241;os, aument&#243; en 14% desde nuestros inicios en el 2014 hasta el presente a&#241;o. As&#237;, el ticket promedio de cada millennial actualmente es de 90 soles&#8221;, agreg&#243; Pedro Callirgos, fundador &amp; CEO de la plataforma de <b>reservas online</b>, Mesa 24/7.</p><p>En ese sentido, el sitio web sostiene que ellos prefieren comer en restaurantes m&#225;s que cualquier otra generaci&#243;n y emplean menos tiempo en la cocina. </p><p>&#8220;Llevan siempre un smartphone en la mano y a trav&#233;s de &#233;l buscan, reservan online y tambi&#233;n recomiendan v&#237;a comentarios y/o reviews. Es as&#237; que realizan desde 3 hasta 20 reservas online al a&#241;o en <b>restaurantes</b>&#8221;, se&#241;ala Callirgos.</p><p>El incremento de estas <b>reservas </b>tendr&#237;a mucho que ver a las redes sociales a las que est&#225;n expuestos los nacidos en esta generaci&#243;n. El factor social es cada vez m&#225;s importante para ellos y no dudan en subir las fotos de los platos que prueban. </p><p>Asimismo, la masificaci&#243;n de otras <b>apps digitales</b> ha ayudado a que esta generaci&#243;n sienta la tecnolog&#237;a como parte de su d&#237;a a d&#237;a. En conjunto con Mesa 24/7, estos millennials, suelen usar Netflix, Spotify y apps de Delivery.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/millennials-gastan-un-aproximado-de-90-soles-cuando-realizan-una-reserva-online/ </guid><pubDate>2019-11-14T15:00:12-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/P1GR3cizW39xYXQ_V6_WzjoPue8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2BJDHLTXNVH7DBP2IJPGRVWSWM.jpg" length="25" type="image/jpeg" /></item><item><title>Australia: Igualdad salarial ser&#225; una realidad entre futbolistas mujeres y hombres</title><description>&lt;![CDATA[ <p>La igualdad salarial ser&#225; una realidad en <a href="https://larepublica.pe/tag/australia/" target="_blank" />ya que un acuerdo anunciado este mi&#233;rcoles se&#241;ala que las <b>futbolistas </b>de la selecci&#243;n nacional de dicho pa&#237;s cobrar&#225;n la misma cantidad que sus hom&#243;logos masculinos.</p><p>En ese sentido, estrellas de la selecci&#243;n femenina, como Sam Kerr y Ellie Carpenter, percibir&#225;n el mismo <b>dinero </b>que los astros, Aaron Mooy y Mat Ryan, seg&#250;n este contrato anunciado por la Federaci&#243;n Australiana de F&#250;tbol (FFA).</p><p>Y al igual que ellos, viajar&#225;n al extranjero en clase preferente (o business). &#8220;El <b>f&#250;tbol </b>es un juego de todos y este nuevo convenio colectivo representa un paso hacia la adopci&#243;n de los valores de <b>igualdad</b>, de integraci&#243;n y de igualdad de oportunidades&#8221;, dijo Chris Nikou, presidente de la FFA.</p><p>Seg&#250;n este acuerdo firmado por cuatro a&#241;os, recibir&#225;n el 24% de los <a href="https://larepublica.pe/tag/salario-m%C3%ADnimo/" target="_blank" />recaudados por los dos equipos nacionales. De esta cantidad, los jugadores se han comprometido a donar el 5% a los equipos juveniles nacionales. Adem&#225;s, la parte de la ganancia de los jugadores que logren clasificarse para un Mundial pasar&#225; del 30 al 40%.</p><p>La centrocampista de las Matildas, Elise Kellond-Knight, estim&#243; que este acuerdo es una muestra de &#8220;respeto&#8221; hacia las <a href="https://larepublica.pe/tag/mujeres/" target="_blank" />. &#8220;Como futbolista, es un poco lo que siempre hemos so&#241;ado&#8221;, dijo.</p><p>Hace unos meses ya se hab&#237;a firmado un acuerdo que establece que las<b> futbolistas australianas</b> cobren el mismo salario m&#237;nimo que sus hom&#243;logos masculinos.</p><p>Seg&#250;n el director general de la FFA, David Gallop, &#8220;compartir los ingresos es una elecci&#243;n de los Socceroos&#8221;. El capit&#225;n del equipo nacional australiano, Mark Milligan, estim&#243; que las mujeres consiguieron &#8220;lo que se merecen&#8221;. El director general de los futbolistas profesionales australianos, John Didulica, calific&#243; el acuerdo de contrato &#8220;&#250;nico&#8221; en el mundo del f&#250;tbol.</p><p>&#8220;Creemos que servir&#225; de ejemplo a todas las federaciones y a todos los jugadores, tanto hombres como mujeres, y les permitir&#225; aprovechar la incre&#237;ble oportunidad social y comercial que representa en especial el <b>f&#250;tbol femenino</b>&#8221;, declar&#243;.</p><p>Australia se ha convertido en un campe&#243;n de la<b> igualdad de g&#233;nero </b>en el &#225;mbito deportivo. Las jugadoras de netball y cricket tambi&#233;n han logrado mejorar sus salarios durante los &#250;ltimos a&#241;os.</p><p><i>FUENTE: Forbes</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/australia-igualdad-salarial-sera-una-realidad-entre-futbolistas-mujeres-y-hombres/ </guid><pubDate>2019-11-14T14:30:03-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/uSW67go-90fAFovIMcnA4mEa5Jo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6CKYJJNKGZE3FC6M6MNU3X5TT4.jpg" length="25" type="image/jpeg" /></item><item><title>Reservas de petr&#243;leo aumentan m&#225;s de lo esperado en Estados Unidos</title><description>&lt;![CDATA[ <p>Las <b>reservas de petr&#243;leo</b> crudo aumentaron un poco m&#225;s de lo previsto la semana pasada en <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>, gracias a una producci&#243;n &#8216;in&#233;dita&#8217;, seg&#250;n un informe de la Agencia de Informaci&#243;n Energ&#233;tica (EIA) publicado este jueves.</p><p>Durante la semana terminada el 8 de noviembre, las reservas comerciales de crudo aumentaron en 2.2 millones de barriles para establecerse en 449 millones, mientras los analistas consultados por la agencia Bloomberg esperaban un alza de 1.5 millones de barriles.</p><p>Se trata de la <b>octava alza</b> de los stocks de crudo estadounidense en nueve semanas.</p><p>En tanto, la <a href="https://larepublica.pe/tag/petroleo/" target="_blank">producci&#243;n de petr&#243;leo </a>alcanz&#243; un nuevo r&#233;cord, con Estados Unidos extrayendo un promedio de 12.8 millones de barriles diarios, 200.000 m&#225;s que la semana precedente.</p><p>&#8220;Hemos escuchado mucho sobre limitar la perforaci&#243;n, no invertir en la producci&#243;n y devolver el dinero a los accionistas. Las cifras de esta semana contradicen completamente esta idea&#8221;, se&#241;al&#243; Robert Yawger, de Mizuho USA.</p><p>Las reservas de <b>gasolina</b> aumentaron en 1.9 millones de barriles durante la semana, cuando los analistas pronosticaban una ca&#237;da de 1.25 millones de barriles. </p><p>Las existencias de otros productos destilados como combustible para calefacci&#243;n y di&#233;sel cayeron en 2.5 millones de barriles. Los expertos anticipaban una disminuci&#243;n de 950.000 barriles.</p><p><i><b>EFE</b></i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/reservas-de-petroleo-aumentan-mas-de-lo-esperado-en-estados-unidos/ </guid><pubDate>2019-11-14T13:50:04-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/lOAiF8gfYUqmINxGA-4yWD1L8kQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IGSVZKMBU5BFJOV5E2IQKIXRJY.jpg" length="25" type="image/jpeg" /></item><item><title>C&#225;lidda conf&#237;a que proyecto Siete Regiones se licite en enero 2020</title><description>&lt;![CDATA[ <p>La meta del Gobierno al 2021 es beneficiar a 6 millones de peruanos con <b>gas natural</b>. Para lograrlo, prev&#233; que la licitaci&#243;n del proyecto que llevar&#225; el <a href="https://larepublica.pe/tag/gas-natural/" target="_blank">hidrocarburo a regiones de la sierra del pa&#237;s</a>, denominado &#8220;<b>Siete Regiones</b>&#8221;, se licite en enero del 2020. </p><p>As&#237; lo confirm&#243; no solo el presidente <b>Mart&#237;n Vizcarra</b>, sino tambi&#233;n, el ministro de energ&#237;a y minas, Juan Carlos Liu, quien precis&#243; que el proyecto beneficiar&#225; con gas a las regiones de <a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco</a>, Puno, Apur&#237;mac, Huancavelica, Ayacucho, Jun&#237;n y Ucayali.</p><p>Se debe recordar que <b>ProInversi&#243;n </b>aplaz&#243; la <a href="https://larepublica.pe/tag/proinversion/" target="_blank">licitaci&#243;n del proyecto</a> hasta en dos oportunidades este a&#241;o. Previamente, se conoc&#237;a que el concurso se realizar&#237;a este mes. </p><p>Mart&#237;n Mej&#237;a del Carpio, <a href="https://larepublica.pe/tag/proinversion/" target="_blank">director General de C&#225;lidda</a>, empresa que ha confirmado su participaci&#243;n en la licitaci&#243;n de 7 Regiones, conf&#237;a que el Gobierno licite el proyecto a inicios del pr&#243;ximo a&#241;o. En conversaci&#243;n con La Rep&#250;blica, estim&#243; que la <b>inversi&#243;n</b> del proyecto alcance los 300 millones de d&#243;lares. </p><p>&#8220;Creemos que tenemos el conocimiento por haber trabajado en Lima y Callao. Tenemos la espalda financiera, ya llevamos invertidos m&#225;s de 1.000 millones en el Per&#250;, y (estimamos) que esa inversi&#243;n (de <b>Siete Regiones</b>) sea de 300 millones de d&#243;lares por lo menos&#8221;, declar&#243;. </p><p>La empresa estar&#237;a &#8220;muy interesada&#8221; en adjudicarse el proyecto pues habr&#237;an hecho un an&#225;lisis de rentabilidad &#8220;desde hace m&#225;s de un a&#241;o&#8221;, seg&#250;n indic&#243; Astrid &#193;lvarez, presidenta del Directorio de <b>C&#225;lidda</b>, indic&#243; a este medio.</p><p>&#8220;Todav&#237;a no tenemos los pliegos financieros del modelo de contrato ni nada (por parte de <b>ProInversi&#243;n</b>), por eso, no hemos cerrado el modelo financiero. Pero queremos aportar a las 7 Regiones porque somos un grupo empresarial que cree en el Per&#250;", dijo. </p><p><b>Datos</b></p><p>- Actualmente las regiones de la <b>costa </b>ya fueron licitadas para abastecerse con gas natural por conexi&#243;n. </p><p>- En 50% se reduce el gasto en gas, si se compra gas natural frente al <b>bal&#243;n</b> propano. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/calidda-confia-que-licitacion-de-proyecto-7-regiones-se-licite-en-enero-2020-gas-natural-balon-de-gas/ </guid><pubDate>2019-11-14T13:32:11-05:00</pubDate><dc:creator>Ani Lu Torres</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/a-lAYej1LS8ZJL9J0sOJ1Gdk3RE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6GX34KA7BJCGHPURVJYOASPSKQ.jpg" length="25" type="image/jpeg" /></item><item><title>Primer auto el&#233;ctrico llega al Per&#250; este s&#225;bado</title><description>&lt;![CDATA[ <p>Este s&#225;bado 16 de noviembre llegar&#225; al Per&#250; el primer <a href="https://larepublica.pe/tag/auto/" target="_blank">autom&#243;viles </a>modernos que cuentan con un nuevo dise&#241;o que apuesta por una tecnolog&#237;a que respete el medio ambiente para garantizar un producto m&#225;s sostenible.</p><p>Este <a href="https://larepublica.pe/tag/auto/" target="_blank">autom&#243;vil </a>viene provocando una fuerte impresi&#243;n entre los j&#243;venes profesionales que buscan un veh&#237;culo con un look diferenciado, vers&#225;til y eficiente. Adem&#225;s, el modelo brinda un excelente rendimiento a trav&#233;s de un <b>motor el&#233;ctrico </b>(s&#237;ncrono de im&#225;n permanente), categor&#237;a M1 con una potencia de 88 kw y cargas resistentes de 6 horas.</p><p>Asimismo, el p&#250;blico podr&#225; poner a prueba la eficiencia gracias a las pruebas de <a href="https://larepublica.pe/tag/auto/" target="_blank">manejo </a>que se realizar&#225;n en el show automotriz.</p><p>Este evento ser&#225; una oportunidad para conocer las caracter&#237;sticas de este modelo y de la SUV Venue y el sed&#225;n Verna, que tambi&#233;n destacan por sus avanzadas propiedades <b>tecnol&#243;gicas</b>. No obstante, la llegada del primer veh&#237;culo el&#233;ctrico a nuestro pa&#237;s representa un gran progreso hacia nuevas tendencias sostenibles en la conducci&#243;n.</p><p>Este evento se realizar&#225; en el Jockey Plaza desde hoy 14 hasta el 17 de 10 am a 10 pm. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/primer-auto-electrico-llega-al-peru-este-sabado/ </guid><pubDate>2019-11-14T12:57:03-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/9babXNVviPrIyPLg9slZgsW0Ego=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VB7TACTGMVFRVG5E42DILWIUAY.jpg" length="25" type="image/jpeg" /></item><item><title>Bono Renta Joven 2019: &#191;cu&#225;les son los requisitos para acceder al programa del Ministerio de Vivienda?</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/AC8CitVaf04gl5jmmya2psbZVtU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4E2EWTVZRZELPBYWVYLCCG6EOQ.png" alt="" /><figcaption>El Bono de Arrendamiento de Viviendas busca fomentar el ahorro en las parejas j&#243;venes de bajos recursos. Foto: Andina</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3ujVKPFEIUj7rKLTUz3UkBZMCQM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/P5BHK3ECW5EHTJACFQEC4UFYPU.png" alt="" /><figcaption>El Bono de Arrendamiento de Viviendas busca fomentar el ahorro en las parejas j&#243;venes de bajos recursos. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/rulXtS5QNTeplRZeWdAsrYzUV4o=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CCGTA6XQFFEBJLP3EZ27CJAK4M.png" alt="" /><figcaption>El Bono de Arrendamiento de Viviendas busca fomentar el ahorro en las parejas j&#243;venes de bajos recursos. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p><b>Bono Renta Joven 2019</b> | La <b>convocatoria oficial</b> al <a href="https://larepublica.pe/tag/jovenes/" target="_blank">j&#243;venes</a> a este programa, llamado tambi&#233;n <b>Renta Joven</b> o <b>Bono Mi Alquiler</b>.</p><p>Recientemente, el exministro Miguel Estrada anunci&#243; que ser padre o madre soltera no es impedimento para postular al <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono Renta Joven</a>. Lo importante es que estas personas declaren ingresos formales no mayores a S/3 538 y tengan al menos un hijo o hija.</p><p>Noviembre ser&#225; el mes en el que 3 000 personas se beneficiar&#225;n con la segunda etapa del <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono Renta Joven</a>. Beneficio facilita un subsidio de 500 soles a las personas que logran acceder al programa.</p><p>&#8220;A ra&#237;z de la gran demanda que hemos tenido, vamos a sacar una nueva convocatoria en noviembre pr&#243;ximo. En la primera convocatoria fueron 2 000 las familias beneficiadas y en la pr&#243;xima etapa lo aumentaremos a 3000&#8221;, adelant&#243; <b>Rodolfo Y&#225;&#241;ez</b>, <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono Renta Joven</a>.</p><p>- En Lima, los interesados podr&#225;n registrarse en el centro autorizado Vitrina Inmobiliaria, ubicada en Jir&#243;n Caman&#225; N&#176; 199, Cercado de Lima. En horario es de lunes a viernes de 9:00 am a 6:00 pm y s&#225;bados de 10:00 am a 1:00 pm.</p><p>- En Arequipa, el lugar es el Centro de Atenci&#243;n al Ciudadano (CAC) del MVCS. La direcci&#243;n es Calle Rep&#250;blica de Chile N&#176; 329, Urbanizaci&#243;n La Negrita, Cercado de Arequipa. La atenci&#243;n se dar&#225; de lunes a viernes de 8:00 am a 1:00 p.m. y de 2:00 p.m. a 5:00 p.m.</p><p>- En Trujillo, las inscripciones se dar&#225;n en el CAC ubicado en Jir&#243;n Diego de Almagro N&#176; 560, Cercado de Trujillo. El horario ser&#225; de lunes a viernes de 8:00 am a 1:00 p.m. y de 2:00 p.m. a 5:00 p.m.</p><p>La iniciativa busca solventar parte del alquiler de una <a href="https://larepublica.pe/tag/ahorro/" target="_blank">ahorrar </a>para la compra de una propia en el futuro. En esta nota te detallamos los requisitos, la forma de inscripci&#243;n y c&#243;mo participar.</p><p>El <a href="https://larepublica.pe/tag/viviendas/" target="_blank">domicilios</a> que no superen los 1560 soles al mes por cinco a&#241;os. Seg&#250;n lo estipulado, 300 soles estar&#225;n destinados al alquiler y 150 al ahorro para la primera cuota de la compra de una <b>casa propia</b>.</p><p>En este <b>video </b>el ministro de <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono de Arrendamiento de Viviendas</a>. La entrevista la brind&#243; a RTV Econom&#237;a, programa de <b>La Rep&#250;blica</b>.</p><p>&#8220;El Gobierno vio la necesidad de las familias j&#243;venes que quieren independizarse. Ya se reglament&#243; y se apoyar&#225; a estos para puedan pagar el alquiler de una <b>vivienda </b>formal&#8221;, indic&#243;.</p><p>Por otra parte, hace unos d&#237;as, la instituci&#243;n anunci&#243; que se iniciar&#225; con el lanzamiento de 2.000 bonos que ser&#225;n repartidos en las ciudades de <b>Lima (1000)</b>, <b>Arequipa (500) </b>y <b>Trujillo (500)</b>.</p><p>En este otro video de<b> RTV, </b>Eduardo Rivero, profesor del Dpto. de Contabilidad de la Universidad del Pac&#237;fico, explica f&#225;cilmente el proyecto de <a href="https://larepublica.pe/tag/subsidios/" target="_blank">subsidios</a>.</p><p>Es el <a href="https://larepublica.pe/tag/viviendas/" target="_blank">vivienda</a>, seg&#250;n la p&#225;gina web oficial del Estado Peruano.</p><p>Del <b>bono</b>, el 70 % ser&#225; utilizado para el arrendamiento y el 30% destinado a una cuenta de ahorro. El objetivo es que los <a href="https://larepublica.pe/tag/fondo-mivivienda/" target="_blank">Mivivienda</a>.</p><p>&#8220;Al final de los cinco a&#241;os, el joven tendr&#225; unos 9 mil o 10 mil soles que, sumados a lo que &#233;l pueda ahorrar, lograr&#225; tener la cuota inicial para comprar una vivienda Techo Propio o Mivivienda&#8221;, indic&#243; Carlos Bruce, entonces titular del <a href="https://larepublica.pe/tag/ministerio-de-vivienda/" target="_blank">MVCS</a> al portal estatal.</p><p>- Tener entre 18 y 40 a&#241;os.</p><p>- Se parte de un grupo familiar de por lo menos dos personas, ya sean casados, convivientes, amigos o padres con hijos.</p><p>- El nivel de ingresos de sus integrantes no debe superar los 3.538 soles.</p><p>- Debe ser conformado como m&#237;nimo por dos peruanos.</p><p>- El monto del alquiler de la <a href="https://larepublica.pe/tag/viviendas/" target="_blank">vivienda</a> debe ser de entre 750 soles y 1 560 soles.</p><p>- Los integrantes del grupo familiar no deben de poseer ninguna otra propiedad.</p><p>- No haber sido beneficiado con alg&#250;n otro programa social del <a href="https://larepublica.pe/tag/ministerio-de-vivienda/" target="_blank">Ministerio de Vivienda</a>.</p><p>- Los miembros no deben contar con deudas pendientes y no deben figurar en el Registro de Deudores Judiciales Morosos.</p><p>El <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono de Arrendamiento de Viviendas</a>, conocido como <b>Renta Joven</b> o <b>Bono Mi Alquiler</b>.</p><p>Los interesados deben estar a la espera del anuncio de la entidad, en el cual tambi&#233;n se especificar&#225; cu&#225;les ser&#225;n los pasos a seguir para la <b>inscripci&#243;n</b>.</p><p>El programa funcionar&#225; con una convocatoria p&#250;blica a la cual podr&#225;n postular todos los que cumplan con los <b>requisitos</b>. Para esto, se emitir&#225; una resoluci&#243;n ministerial que ser&#225; publicada en el diario oficial El Peruano. Ah&#237; se establecer&#225;n los plazos sobre el desarrollo de la misma y los pasos a seguir.</p><p><a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono Renta Joven</a> distribuir&#225; en su primera etapa <b>2.000 bonos</b> en Lima, Trujillo y Arequipa. De este total, 1 000 ser&#225;n destinado a la capital peruana, apunt&#243; el Ministerio de Vivienda.</p><p>En una entrevista a La Rep&#250;blica, Miguel Estrada, extitular del <a href="https://larepublica.pe/tag/subsidios/" target="_blank">subsidio</a> tiene los siguientes <b>beneficios</b>:</p><p>- Fomenta el <b>ahorro </b>y su uso responsable permite la futura compra de un domicilio.</p><p>- Puede estar complementado con el <b>Bono del Buen Pagador</b> o el <b>Bono Verde</b>.</p><p>- Forma un cr&#233;dito hipotecario con el pasar de los a&#241;os.</p><p>&#8220;Lo importante es que ese ahorro se ve complementado con otros beneficios como el <b>Bono del Buen Pagador</b> o el <b>Bono Verde</b>. Sumando todo, tendremos un cr&#233;dito hipotecario bastante accesible&#8221;, se&#241;al&#243; el <a href="https://larepublica.pe/tag/ministerio-de-vivienda/" target="_blank">exministro de Vivienda, Construcci&#243;n y Saneamiento</a>, Miguel Estrada, en entrevista con <b>La Rep&#250;blica.</b></p><p>Estos bonos extras se otorgan a trav&#233;s del <a href="https://larepublica.pe/tag/fondo-mivivienda/" target="_blank">Nuevo Cr&#233;dito Mivivienda</a>, que facilita un financiamiento desde 58.800 soles hasta 310.800 soles en un plazo de pago de cinco a veinte a&#241;os.</p><p>Es importante conocer los causales de p&#233;rdida estipuladas en el reglamento de la Ley N&#176; 30952. Son las siguientes:</p><p>1. El incumplimiento del pago de la renta por dos meses consecutivos lleva a la suspensi&#243;n del subsidio. Esto se conoce por comunicaci&#243;n del arrendador.</p><p>2. El subarrendamiento de la <b>vivienda </b>es otra causal de p&#233;rdida, es decir, el beneficiario no puede alquilar a un tercero el inmueble rentado.</p><p>3. Cuando el <a href="https://larepublica.pe/tag/fondo-mivivienda/" target="_blank">Fondo MiVivienda</a> (FMV) verifica que el arrendatario se encuentra dentro del cuarto grado de consanguinidad o segundo de afinidad respecto al arrendador de la vivienda.</p><p>4. Por actos realizados por el arrendatario que impidan el buen desarrollo de la convivencia vecinal. Esto se verifica con la denuncia efectuada por el arrendador, la suspensi&#243;n del arrendamiento por un per&#237;odo superior de un a&#241;o o ante la acumulaci&#243;n de periodos de suspensi&#243;n que en conjunto sumen m&#225;s de un a&#241;o.</p><p>5. Incumplimiento de los <b>requisitos </b>establecidos en el referido reglamento. Estos son, por ejemplo, que el beneficiario reciba un ingreso mensual m&#225;ximo hasta 3.538 soles y pague un alquiler de entre 750 y 1560 soles mensuales. Asimismo, no puede ser propietario, ni copropietario de vivienda, terreno o aires independizados de ning&#250;n inmueble.</p><p>La oferta inmobiliaria en distrito como San Miguel, Pueblo Libre y Jes&#250;s Mar&#237;a, donde la oferta de departamentos de hasta 70 metros cuadrados contin&#250;a en crecimiento, representa una buena opci&#243;n para los j&#243;venes por su buena ubicaci&#243;n, ofreciendo cercan&#237;a a los puestos de trabajo o estudios.</p><p>Asimismo, Santiago de Surco, donde los <b>minidepartamentos </b>para universitarios se encuentra en aumento y ofrecen ubicaciones estrat&#233;gicas para aquellos j&#243;venes que estudian y trabajan.</p><p>Con el objetivo de optimizar el <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Bono Renta Joven</a>, en esta segunda convocatoria se han realizado algunas modificaciones en al reglamento.</p><p>Una de ellas estipula que ahora, los j&#243;venes que logren acceder al programa, podr&#225;n presentar una declaraci&#243;n jurada con la firma del arrendatario y el arrendador. En esta se debe consignar que el inmueble arrendado cuenta con servicios b&#225;sicos tales como agua, desag&#252;e y electricidad. Adem&#225;s, deber&#225; contar con un ambiente multiuso, un espacio destinado al dormitorio y un ba&#241;o con puerta, lavabo, inodoro y ducha.</p><p>Adem&#225;s, la parte de la renta que debe abonar el beneficiario deber&#225; ser pagada en una sola cuota.</p><p>Otra modificaci&#243;n realizada para esta convocatoria otorga el acceso al Registro Administrativo de Arrendamiento para Vivienda &#8211; RAV por parte del Notario o Juez Paz Letrado suscriptor del Formulario &#218;nico de Arrendamiento. Ellos se encargar&#225;n del proceso directo de los contratos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/09/06/bono-renta-joven-mivivienda-requisitos-inscripcion-como-participar-en-fondo-mi-vivienda-peru-ventajas-y-desventajas-videos-atmp/ </guid><pubDate>2019-11-14T13:02:57-05:00</pubDate><dc:creator>Carlos At&#250;ncar</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category></item><item><title>Feriados y d&#237;as no laborables 2019: conoce las fechas disponibles en Per&#250; para noviembre y diciembre</title><description>&lt;![CDATA[ <p>&#191;Sab&#237;as que a&#250;n quedan <a href="https://larepublica.pe/tag/feriados/" target="_blank">feriados</a> y <b>d&#237;as no laborables</b> en el calendario peruano de 2019? Estos d&#237;as libres son la excusa perfecta para pasar momentos inolvidables junto a tus seres queridos. Programa y organiza tus actividades para que puedas disfrutar un gran fin de semana.</p><p>Es importante precisar que los <a href="https://larepublica.pe/tag/dias-no-laborables/" target="_blank">d&#237;as no laborables</a> son de cumplimiento obligatorio para el <b>Estado</b> y opcional para el sector privado. Es decir, si bien los trabajadores de las empresas tienen esos d&#237;as libres, deben compensarlos en otro momento.</p><p>Aqu&#237; te mostramos los <a href="http://web.archive.org/web/20190523050200/https://larepublica.pe/tag/calendario-2019" target="_blank">calendario 2019</a>.</p><p>El Gobierno decret&#243; como <b>d&#237;as no laborables</b> el martes 30 de julio, jueves 29 de agosto y jueves 31 de octubre del 2019, los mismo que para fines tributarios s&#237; fueron considerados como d&#237;as h&#225;biles.</p><p>Febrero, marzo y setiembre son los &#250;nicos meses del <b>2019</b> que no tendr&#225;n ning&#250;n <b>feriado en Per&#250;</b>. Conoce cu&#225;les son los <b>d&#237;as no laborables</b> en el <a href="https://larepublica.pe/tag/peru" target="_blank">Per&#250;</a> y cu&#225;ntos son para que te planifiques y puedas aprovecharlos en los pr&#243;ximos meses.</p><p>Martes 1 de enero: A&#241;o Nuevo.</p><p>No hay <b>feriados</b> en este mes.</p><p>No hay <b>feriados</b> en este mes.</p><p>Jueves 18 de abril: Jueves Santo</p><p>Viernes 19 de abril: Viernes Santo</p><p>Domingo 21 de abril: Domingo de Resurrecci&#243;n.</p><p>Mi&#233;rcoles 1 de mayo: D&#237;a del Trabajo.</p><p>S&#225;bado 29 de junio: D&#237;a de San Pedro y San Pablo.</p><p>Viernes 26 de julio: medio d&#237;a no laborable por Juegos Panamericanos Lima 2019.</p><p>S&#225;bado 27 de julio: d&#237;a no laborable por Juegos Panamericanos Lima 2019.</p><p>Domingo 28 de julio: D&#237;a de la Independencia del Per&#250;.</p><p>Lunes 29 de julio: Fiesta de la Independencia del Per&#250;.</p><p>Martes 30 de julio: primer feriado no laborable (Juegos Panamericanos Lima 2019).</p><p>Jueves 29 de agosto: segundo <b>feriado no laborable</b>, para el sector p&#250;blico.</p><p>Viernes 30 de agosto: Festividad de Santa Rosa de Lima.</p><p>No hay <b>feriados</b> este mes en el Per&#250;.</p><p>Martes 8 de octubre: Celebraci&#243;n del Combate de Angamos.</p><p>Jueves 31 de octubre: Tercer <b>feriado no laborable</b>.</p><p>Viernes 1 de noviembre: D&#237;a de Todos los Santos.</p><p>Domingo 8 de diciembre: D&#237;a de la Inmaculada Concepci&#243;n.</p><p>Mi&#233;rcoles 25 de diciembre: Navidad.</p><p>Es importante agregar que las horas no trabajadas durante los <a href="https://larepublica.pe/tag/feriados-2019/" target="_blank">Feriados 2019</a>, ser&#225;n compensadas en los diez d&#237;as inmediatos posteriores o cuando el empleador lo establezca en funci&#243;n a sus propias necesidades.</p><p>As&#237; lo establece el Decreto Supremo N&#176; 002-2019-PCM, publicado el 4 de enero de 2019 en las <b>Normas Legales</b> del Diario Oficial <b>&#8216;El Peruano&#8217;.</b></p><p>Aquellas personas que trabajen en los <a href="https://larepublica.pe/tag/feriado" target="_blank">feriados</a> recibir&#225;n el triple del monto que perciben diariamente.</p><p>Este a&#241;o los <a href="https://larepublica.pe/tag/feriados-2019/" target="_blank">Feriados 2019</a> ser&#225;n m&#225;s largos por los <b>d&#237;as no laborables </b>que el <b>Gobierno</b> decret&#243; para fomentar el turismo.</p><p>Los <b>feriados no laborables 2019 </b>ser&#225;n tres: el 30 de julio, 29 de agosto y 31 de octubre.</p><p>Puedes aprovechar estos d&#237;as para hacer viajes largos.</p><p>Aquellas personas que trabajen en los <a href="https://larepublica.pe/tag/feriado/" target="_blank">feriados</a> recibir&#225;n el doble del monto que perciben diariamente.</p><p>Para saber cu&#225;nto ganas por el <b>feriado </b>que trabajar&#225;s debes dividir el tu sueldo mensual entre 30 y este entre 8, que son las horas laborables.</p><p>Del primer resultado, se duplica la cantidad en caso trabajes en <b>feriado</b>. Asimismo. Si laboras horas extras, recibir&#225;s un monto mayor: en este caso, ser&#225; un 25% adicional por las dos primeras horas, mientras que un 35% en las siguientes.</p><p>Los <b>feriados largos</b> se forman cuando una fecha coincide con los <b>d&#237;as no laborables</b> decretados por el Gobierno para fomentar el turismo en el pa&#237;s.</p><p>Estos son los cuatro <a href="https://larepublica.pe/tag/feriado" target="_blank">feriados</a> largos del 2019:</p><p>- Feriado largo del jueves 18 al domingo 21 de abril (<b>Semana Santa</b>)</p><p>- Feriado largo del s&#225;bado 27 al martes 30 de julio (<b>Fiestas Patrias </b>en Per&#250;)</p><p>- Feriado largo del jueves 29 de agosto al 1 de septiembre (D&#237;a de <b>Santa Rosa de Lima</b>)</p><p>- Feriado largo del jueves 31 de octubre al 3 de noviembre: (D&#237;a de <b>Todos los Santos</b>)</p><p>Durante estos d&#237;as puedes pasar tiempo con tu familia o planear un viaje para relajarte.</p><p>Con motivo de los <b>Juegos Panamericanos Lima 2019</b>, el Gobierno oficializ&#243;, a trav&#233;s de un decreto supremo, declarar un <b>d&#237;a y medio no laborables </b>para el sector p&#250;blico y privado.</p><p>Con esto se busca facilitar el traslado de los deportistas durante la inauguraci&#243;n y primera jornada de los <b>Juegos Panamericanos Lima 2019</b>. La norma establece media jornada no laborable para el viernes <b>26 de julio </b>desde el mediod&#237;a. El <b>27 de julio </b>aplica la misma medida durante todo el d&#237;a.</p><p>Puede que las palabras <a href="https://larepublica.pe/tag/feriado" target="_blank">feriado</a> y <b>d&#237;a no laborable</b> sean t&#233;rminos muy parecidos, pero tienen significados diferentes.</p><p>Durante los <b>feriados</b>, los trabajadores reciben un pago adicional incluso si no trabajan ese d&#237;a. En caso de que si laboren, los empleados reciben la remuneraci&#243;n del d&#237;a y dos pagos m&#225;s.</p><p>En el caso de los <b>d&#237;as no laborables</b>, estos dependen de la entidad en la que se trabaja. Si pertenece al <b>sector privado</b>, se realiza un acuerdo entre el trabajador y el empleador; si trabaja en esos d&#237;as, solo reciben el pago de un d&#237;a h&#225;bil. En el <b>sector p&#250;blico</b> establece que si el empleado decide no laborar, deber recuperar las horas no trabajadas, mientras que en caso de trabajar, no recibe un pago extra.</p><p>En Latinoam&#233;rica, cada pa&#237;s tiene diferentes <b>feriados y fechas festivas</b>. Conoce todos los detalles aqu&#237;:</p><p>- <a href="https://larepublica.pe/mundo/1388141-dias-festivos-puentes-2019-mexico-conoce-cuales-son-los-feriados-dias-no-laborables-calendario-laboral-2019" target="_blank">Puentes y d&#237;as festivos para este 2019 en M&#233;xico</a></p><p>- <a href="https://larepublica.pe/mundo/1387331-feriados-2019-argentina-calendario-dias-laborables-feriados-nacionales-fines-semana" target="_blank">D&#237;as feriados y no laborables 2019 en Argentina </a></p><p>- <a href="https://larepublica.pe/mundo/1388521-festivos-colombia-conoce-cuales-dias-festivos-puentes-eventos-calendario-colombiano-2019" target="_blank">Feriados en Colombia: los d&#237;as festivos para este 2019</a></p><p>- <a href="https://larepublica.pe/mundo/1391642-calendario-laboral-2019-espana-puentes-dias-festivos-fiestas-nacionales-comunidad" target="_blank">D&#237;as festivos, puentes y fiestas nacionales en Espa&#241;a</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/1382360-feriados-2019-conoce-dias-laborales-peru/ </guid><pubDate>2019-11-14T12:44:13-05:00</pubDate><dc:creator>Econom&#237;a LR</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/3td38yjrksA1SQ5JxREuVwv1XdU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CHAS2CQOGJHOTBTTFKJKFSOLDQ.jpeg" length="25" type="image/jpeg" /></item><item><title>Brasil: Actividad econ&#243;mica creci&#243; 0,8% entre enero y setiembre</title><description>&lt;![CDATA[ <p>La <b>actividad econ&#243;mica</b> de <a href="https://larepublica.pe/tag/brasil/" target="_blank">Brasil </a>creci&#243; 0,8% en el acumulado de los nueve primeros meses del a&#241;o en comparaci&#243;n con el mismo per&#237;odo de 2018, seg&#250;n un &#237;ndice divulgado este jueves por el Banco Central, con el que el emisor brasile&#241;o intenta anticipar el resultado del Producto Bruto Interno (<b>PBI</b>).</p><p>En el tercer trimestre de 2019, el llamado &#205;ndice de Actividad Econ&#243;mica (IBC-Br) avanz&#243; un 0,99% con respecto al mismo periodo del a&#241;o anterior, lo que consolida los crecimientos registrados en los principales <b>sectores econ&#243;micos </b>en los &#250;ltimos meses en el pa&#237;s.</p><p>A detalle, solo en el mes de setiembre, la actividad econ&#243;mica brasile&#241;a creci&#243; un 0,44% frente a agosto, mientras que en el acumulado de los &#250;ltimos 12 meses se expandi&#243; un 0,99%.</p><p>Los principales indicadores referentes al tercer trimestre del a&#241;o apuntaron una modesta recuperaci&#243;n, aunque a un ritmo m&#225;s lento que el esperado. Es as&#237; que los n&#250;meros divulgados este jueves por el Banco Central confirman el gradual aumento de la <b>confianza del mercado</b> con respecto a la retomada econ&#243;mica brasile&#241;a.</p><p>Cabe recordar que Brasil sufri&#243; una hist&#243;rica recesi&#243;n en 2015 y 2016, cuando el <a href="https://larepublica.pe/tag/pbi/" target="_blank">PBI </a>se retrajo cerca de siete puntos porcentuales. En 2017 y 2018, la econom&#237;a creci&#243; un 1,1%.</p><p>Para 2019, tanto analistas como el Gobierno prev&#233;n una expansi&#243;n de cerca del 0,90% del PBI, mientras prev&#233;n un crecimiento de un 2,32% para 2020.</p><p>En un intento de impulsar la econom&#237;a del pa&#237;s, el Gobierno del presidente<a href="https://larepublica.pe/tag/jair-bolsonaro/" target="_blank"> Jair Bolsonaro</a> anunci&#243; una serie de medidas de corte liberal, que incluyen una agenda de reformas y un programa que contempla la privatizaci&#243;n de diversas empresas, con las que espera reducir al m&#237;nimo el tama&#241;o del Estado.</p><p>Asimismo, la lenta recuperaci&#243;n brasile&#241;a hizo que el Banco Central rebajara la tasa b&#225;sica de inter&#233;s un 0,5 punto porcentual en octubre, hasta el 5% anual, su menor nivel hist&#243;rico desde 1986, cuando la llamada tasa Selic fue creada.</p><p><i><b>EFE</b></i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/brasil-actividad-economica-crecio-08-entre-enero-y-setiembre/ </guid><pubDate>2019-11-14T12:31:58-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/ZA4xWdYbf9bvIgb2U5xHByO6Qu8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CYDOZKYY5JA3RH22LQGCI7E4U4.jpg" length="25" type="image/jpeg" /></item><item><title>De esta manera puedes encontrar tu nueva vivienda por internet</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/inmueble/" target="_blank" /> en el corto plazo la mantienen los <b>segmentos m&#225;s j&#243;venes</b>, siendo incluso las mujeres las que tienen mayor <b>predisposici&#243;n</b> de realizarlo.</p><p>En tres sencillos pasos podr&#225;s descubrir lo mejor de la oferta inmobiliaria. Ahora puedes hacerlo desde una <b>PC, tablet o m&#243;vil</b> ingresando a <a href="https://locurainmobiliaria.com/" target="_blank" />, la &#250;nica <b>feria inmobiliaria online</b> que, en su und&#233;cima edici&#243;n, ofrece las mejores opciones de viviendas y oficinas con <b>descuentos y promociones</b> irrepetibles.</p><p>Los pasos para participar son muy sencillos:</p><p>Y selecciona el tipo de inmueble que deseas adquirir (departamentos, casas y oficinas).</p><p>Elige los proyectos que m&#225;s te gusten entre las opciones que se te presentan en el mapa. Al darle clic a uno, podr&#225;s conocerlo al detalle. Observa las fotos y los planos, revisa los costos, las caracter&#237;sticas de cada inmueble y toda la informaci&#243;n relevante que se te mostrar&#225;.</p><p>Dale clic al bot&#243;n cotizar y completa tus datos para descubrir los descuentos y ofertas. Recuerda que puedes repetir el paso con otros proyectos para comparar y evaluar el que m&#225;s te convenga.</p><p>Toda la informaci&#243;n que necesitas <b>llegar&#225; a tu correo electr&#243;nico</b> en tiempo real. Una vez que la recibas, podr&#225;s visitar en persona los proyectos inmobiliarios, confirmar tu elecci&#243;n y <b>concretar la compra</b> con la empresa inmobiliaria elegida y las diversas instituciones financieras.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/de-esta-manera-puedes-encontrar-tu-nueva-vivienda-por-internet-casa-propia-locura-inmobiliaria-asei/ </guid><pubDate>2019-11-14T16:05:47-05:00</pubDate><dc:creator>&#193;rea Comercial</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/zVKY8bMEZ0NchInCpP5c7RWAUcg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/37LXPO24UNETZPXQYYBVKOORHU.jpg" length="25" type="image/jpeg" /></item><item><title>CCL: Per&#250; dispone de 13 proyectos de telecomunicaciones por 902 millones de d&#243;lares</title><description>&lt;![CDATA[ <p>El Instituto de Econom&#237;a y Desarrollo Empresarial (<b>IEDEP</b>) de la <a href="https://larepublica.pe/tag/ccl/" target="_blank">C&#225;mara de Comercio de Lima</a> (<b>CCL</b>) identific&#243; un total de 13 proyectos de inversi&#243;n de telecomunicaciones por un monto de 902 millones de d&#243;lares, cuyas construcciones se iniciar&#237;an entre 2019 y 2024.</p><p>Dicha cartera de inversi&#243;n, a cargo del Fondo de Inversi&#243;n en Telecomunicaciones (<b>Fitel</b>), comprende 11 proyectos para la instalaci&#243;n y creaci&#243;n de<b> banda ancha </b>estimados en 816 millones de d&#243;lares cuyo fin es llevar <a href="https://larepublica.pe/tag/conectividad/" target="_blank">conectividad </a>y desarrollo social a las regiones de Puno, &#193;ncash, La Libertad, Jun&#237;n, Arequipa, Amazonas, Lima, Hu&#225;nuco, San Mart&#237;n e Ica. </p><p>Adem&#225;s se tienen dos proyectos destinados a <b>telefon&#237;a m&#243;vil </b>como segunda categor&#237;a de <a href="https://larepublica.pe/tag/inversion/" target="_blank">inversi&#243;n </a>destinados a los distritos m&#225;s pobres de la zona norte y sur, estimados en 86 millones de d&#243;lares.</p><p>&#8220;Un pa&#237;s con infraestructura adecuada es sumamente importante para el aprovechamiento de las &#250;ltimas tecnolog&#237;as que gu&#237;an las estrategias de digitalizaci&#243;n. Con ello, el Per&#250; podr&#237;a mejorar su acceso a las Tecnolog&#237;as de la Informaci&#243;n y la Comunicaci&#243;n (<b>TIC</b>)", manifest&#243; l director ejecutivo del IEDEP de la CCL, C&#233;sar Pe&#241;aranda.</p><p>Al respecto, agreg&#243; que en el reciente Ranking de Competitividad Global del Foro Econ&#243;mico Mundial, espec&#237;ficamente en Adopci&#243;n de las TIC, Per&#250; ocupa el puesto 98 entre 190 pa&#237;ses evaluados, posici&#243;n muy rezagada entre los pa&#237;ses de la<a href="https://larepublica.pe/tag/alianza-del-pacifico/" target="_blank"> Alianza del Pac&#237;fico</a>.</p><p>Pe&#241;aranda afirm&#243; que la <b>inversi&#243;n </b>moderna en telecomunicaciones es muy reciente, dado que se inici&#243; con la operaci&#243;n de la Red Dorsal Nacional de Fibra &#211;ptica en el a&#241;o 2016 y luego con la adjudicaci&#243;n de la <a href="https://larepublica.pe/tag/banda-ancha/" target="_blank">banda ancha</a> para seis regiones a fines de 2018.</p><p>Sin embargo, estudios realizados por el Banco Mundial indican que la Red Dorsal a la fecha solo utiliza el 10% de su capacidad.</p><p>&#8220;Por eso es sustancial contar con inversiones en TIC para fomentar el acceso y el uso de los servicios p&#250;blicos de telecomunicaciones, siendo esenciales para la poblaci&#243;n rural. De esa manera se contribuye a reducir la brecha digital impulsando una mayor conectividad a nivel pa&#237;s&#8221;, concluy&#243; C&#233;sar Pe&#241;aranda.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/peru-dispone-de-13-proyectos-de-telecomunicaciones-por-902-millones-de-dolares/ </guid><pubDate>2019-11-14T12:17:02-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/4061igmCplbnVgBNDOS_eYndEcE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UWE2RT5MO5FHTKGV55WARMDGTU.png" length="25" type="application/octet-stream" /></item><item><title>La venta de viviendas aumentar&#225; entre 8,5% y 9% este a&#241;o</title><description>&lt;![CDATA[ <p>Entre enero y octubre de este a&#241;o se vendieron 14.728 viviendas en Lima. As&#237;, seg&#250;n la <a href="https://larepublica.pe/tag/adi-per%C3%BA/" target="_blank">Asociaci&#243;n de Desarrolladores Inmobiliarios del Per&#250; </a>(<b>ADI Per&#250;</b>), en el 2019 se sobrepasar&#237;an las metas planteadas.</p><p>&#8220;La proyecci&#243;n que hab&#237;amos dado de 16.000 (unidades vendidas) ser&#237;a superada, por lo menos hasta 16.500&#8221;, se&#241;al&#243; Carola Pacheco, gerente general del gremio <a href="https://larepublica.pe/tag/viviendas/" target="_blank">inmobiliario</a>. </p><p>As&#237;, se registrar&#237;a un <b>incremento de las ventas</b> entre 8,5% y 9%, respecto al 2018, seg&#250;n la ejecutiva.</p><p>Lo anterior significa que se alcanzar&#237;a la mejor cifra de colocaciones en los &#250;ltimos cinco a&#241;os.</p><p>Pacheco destac&#243; que sin iniciativas del gobierno como <b>Bono Verde</b> y <a href="https://larepublica.pe/tag/bono-renta-joven/" target="_blank">Renta Joven</a> no se mantendr&#237;a el ritmo de venta de 1.473 al mes.</p><p>ADI Per&#250; refiri&#243; adem&#225;s que los distritos con mayor oferta inmobiliaria en la capital son Comas, Jes&#250;s Mar&#237;a y San Miguel.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/la-venta-de-viviendas-aumentara-entre-85-y-9-este-ano/ </guid><pubDate>2019-11-14T11:40:36-05:00</pubDate><dc:creator>Guillermo Westreicher</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/AA5JacY8UoE7OdWEToqP3WaEJrg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/455OVKJUOBGZDHBKH4I7LSGT2M.png" length="25" type="application/octet-stream" /></item><item><title>Ejecutivo aprueba endeudamiento con el BIRF por 85 millones de d&#243;lares</title><description>&lt;![CDATA[ <p>Mediante decreto supremo publicado hoy en el diario oficial El Peruano, el <a href="https://larepublica.pe/tag/poder-ejecutivo/" target="_blank">Poder Ejecutivo</a> aprob&#243; la operaci&#243;n de <b>endeudamiento externo</b>, a ser acordada entre la Rep&#250;blica del Per&#250; y el Banco Internacional de Reconstrucci&#243;n y Fomento (<b>BIRF</b>) hasta por la suma de 85 millones de d&#243;lares. </p><p>La norma detalla que los recursos ser&#225;n destinados a <a href="https://larepublica.pe/economia/2019/08/05/gobiernos-locales-y-regionales-podran-financiar-programas-de-vivienda-con-recursos-del-canon/" target="_blank">financiar </a>parcialmente el Programa &#8220;Mejoramiento de los Servicios de Justicia no Penales a trav&#233;s de la implementaci&#243;n del Expediente Judicial Electr&#243;nico (EJE).</p><p>El cr&#233;dito ser&#225; cancelado mediante <b>5 cuotas </b>semestrales y consecutivas en los siguientes porcentajes del monto del pr&#233;stamo y fechas: 6% el 15 de setiembre de 2025, 12% el 15 de marzo de 2026, 12% el 15 de setiembre de 2026, 35% el 15 de marzo de 2027, y 35% el 15 de setiembre de 2027.</p><p>&#8220;Devengan una tasa de inter&#233;s basada en la tasa LIBOR a seis 6 meses, m&#225;s un margen variable a ser determinado por el BIRF de acuerdo con su pol&#237;tica sobre tasas de inter&#233;s&#8221;, detalla el documento.</p><p>El referido endeudamiento externo est&#225; sujeto al <b>pago de una comisi&#243;n</b> de compromiso del 0,25% anual sobre el monto por desembolsar del pr&#233;stamo, as&#237; como una comisi&#243;n de financiamiento del 0,25% sobre el monto total del pr&#233;stamo, por una sola vez.</p><p>Adem&#225;s, se autoriz&#243; al <a href="https://larepublica.pe/tag/mef/" target="_blank">Ministerio de Econom&#237;a y Finanzas</a> (<b>MEF</b>), a trav&#233;s de la Direcci&#243;n General del Tesoro P&#250;blico, para que en el marco de la operaci&#243;n de endeudamiento externo, pueda ejercer las opciones de Conversi&#243;n de Moneda, Conversi&#243;n de la base de la Tasa de Inter&#233;s y Establecimiento de L&#237;mites a la Tasa Variable.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/ejecutivo-aprueba-endeudamiento-con-el-birf-por-85-millones-de-dolares/ </guid><pubDate>2019-11-14T11:39:57-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/UC1mN7f-bR5y6cmtaQgnZnb4DVY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ASNH4SQ76BGX3KRWEP7ZLYND3M.jpg" length="25" type="image/jpeg" /></item><item><title>SNMPE: Gobiernos regionales y locales recibieron 64.600 millones de soles por canon y regal&#237;as en 10 a&#241;os</title><description>&lt;![CDATA[ <p>Entre los a&#241;os 2009-2018, los gobiernos regionales y locales recibieron 64.600 millones de soles por concepto de canon y regal&#237;as de los sectores mineroe hidrocarburos, inform&#243; el director ejecutivo de la<a href="https://larepublica.pe/tag/snmpe/" target="_blank"> Sociedad Nacional de Miner&#237;a, Petr&#243;leo y Energ&#237;a</a> (<b>SNMPE</b>), Pablo de la Flor.</p><p>Al presentar cifras actualizadas del estudio &#8220;<b>El canon, sobrecanon y las regal&#237;as en el Per&#250;</b>&#8221;, De la Flor explic&#243; que del monto total, 31.379 millones de soles correspondieron a canon minero, 16.803 millones de soles a canon gas&#237;fero, 8.784 millones de soles a canon y sobrecanon petrolero y 7.592 millones de soles a regal&#237;as mineras.</p><p>Asimismo, el representante de la SNMPE se&#241;al&#243; que, en los &#250;ltimos 10 a&#241;os, el 26% de los presupuestos de los gobiernos subnacionales fue financiado en promedio con los recursos provenientes del canon, sobrecanon y regal&#237;as.</p><p>Agreg&#243; que el aporte para los presupuestos fue mayor en regiones como Cusco (53%), Tacna (50%), Moquegua (49%) y Ancash (45%).</p><p>Asimismo, dio a conocer que de la inversi&#243;n total realizada por el Estado peruano en sus tres niveles de gobierno en el per&#237;odo 2009 &#8211; 2018, el 20% fue financiado con los recursos provenientes del <a href="https://larepublica.pe/tag/canon-minero/" target="_blank">canon, sobrecanon y regal&#237;as</a>.</p><p>&#8220;Utilizando estos fondos, el Estado pudo financiar obras en sectores como el agropecuario (29%), educaci&#243;n (23%), saneamiento (21%) y transporte (13%). Estas cifras muestran el aporte de la miner&#237;a y los hidrocarburos para generar oportunidades de progreso y el cierre de brechas de infraestructura y sociales&#8221;, manifest&#243;.</p><p>De la Flor se&#241;al&#243; que para garantizar el impacto positivo de la miner&#237;a y los hidrocarburos sobre el desarrollo econ&#243;mico local y regional, es indispensable fortalecer la gesti&#243;n de las autoridades regionales y municipales, de modo que se mejore la calidad y eficiencia de la inversi&#243;n p&#250;blica que se sustenta con los recursos del canon. </p><p>Al respecto, indic&#243; que, en los &#250;ltimos 10 a&#241;os, los gobiernos regionales y municipales han ejecutado en promedio el 66% de los recursos presupuestados con fondos del canon, <b>sobrecanon </b>y regal&#237;as. Alert&#243; que los niveles de ejecuci&#243;n en lo que va del a&#241;o (al 5 de noviembre) son a&#250;n m&#225;s bajos y bordean apenas el 48%.</p><p>Resalt&#243; que, en cuanto al uso de estos recursos por parte de dichos gobiernos, m&#225;s del 50% de lo ejecutado corresponde a proyectos de transporte, planeamiento y educaci&#243;n. En algunos casos, esta priorizaci&#243;n de gasto no se condice totalmente con las brechas de desarrollo de las regiones. </p><p>El director ejecutivo de la <b>SNMPE </b>expres&#243; que urge perfeccionar el funcionamiento del canon, a fin de asegurar que estos recursos contribuyan a cerrar las brechas sociales y de infraestructura que el pa&#237;s arrastra por varias d&#233;cadas.</p><p>&#8220;Tenemos que asegurar el uso adecuado de estos recursos, priorizando sobre todo el bienestar de las comunidades y centros poblados m&#225;s pr&#243;ximos a las operaciones minero-energ&#233;ticas. Ello pasa por incorporar medidas que fomenten el cierre de <b>brechas sociales </b>b&#225;sicas y la generaci&#243;n de capacidades productivas; estableciendo mecanismos de seguimiento y control que le den m&#225;s transparencia a las inversiones y las blinden contra la corrupci&#243;n&#8221;, concluy&#243;.. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/snmpe-gobiernos-regionales-y-locales-recibieron-64600-millones-de-soles-por-canon-y-regalias-en-10-anos/ </guid><pubDate>2019-11-14T11:24:10-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/Fm7iH6KCx8w8CRt1YVE9MbvWb0s=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5XAL2JWXJBGIBPQXW4DGGKPQJQ.png" length="25" type="application/octet-stream" /></item><item><title>&#191;Cu&#225;les son las exoneraciones tributarias que vencen a fin de a&#241;o?</title><description>&lt;![CDATA[ <p>El 31 de diciembre de este a&#241;o vence un paquete de 20 beneficios tributarios como <a href="https://larepublica.pe/tag/exoneraciones-tributarias/" target="_blank">exoneraciones del Impuesto General a las Ventas </a>(<b>IGV</b>) para producciones agr&#237;colas, servicios de transporte terrestre, importaci&#243;n de bienes destinados a la Amazon&#237;a, entre otros.</p><p>&#8220;El m&#225;s preocupante es la <b>exoneraci&#243;n </b>de IGV de productos de primera necesidad, son bienes y servicios que consumen la mayor&#237;a de peruanos que no tienen solvencia econ&#243;mica muy amplia. Esos si caben dentro de supuestos de decreto de urgencia porque son de inminente necesidad, ya que si se grava las menestras, frutas, verduras, subir&#237;an los precios&#8221;, se&#241;al&#243; Jos&#233; Verona, abogado tributarista y director de estrategia en Grupo Verona.</p><p>Por su parte, el abogado tributarista, Jorge Manini, manifest&#243; que en el caso de las exoneraciones al transporte terrestre se deber&#237;a analizar antes de prorrogar.</p><p>&#8220;Podr&#237;a haber discriminaci&#243;n al solo exonerar al terrestre y no a otros medios de transporte como el a&#233;reo o ferroviario, deber&#237;amos pensar en equidad. Deber&#237;a analizarse otros sectores para no direccionar el consumo a un sector&#8221;, manifest&#243; Manini en el programa <a href="https://larepublica.pe/tag/rtv-econom%C3%ADa/" target="_blank" />.</p><p>Al respecto, Jos&#233; Verona indic&#243; que por ejemplo un pasaje a&#233;reo a Jauja cuesta 25 d&#243;lares y por carretera con exoneraciones cuesta 60 soles, pero que si se sumara el IGV costar&#237;a 72 soles. &#8220;Si no fuera por la exoneraci&#243;n, costar&#237;a igual. Estamos viendo que hay <b>alteraci&#243;n mercado</b> por no gravar por igual&#8221;, acot&#243;.</p><p>&#8220;Las exoneraciones tributarias recaen en el presupuesto del usuario en la teor&#237;a. Pero en la pr&#225;ctica no porque muchas veces el productor hace suyo el beneficio y lo convierte en valor agregado&#8221;, manifest&#243; Verona.</p><p>Agreg&#243; que por ejemplo se retir&#243; las exoneraciones tributarias en la selva Amaz&#243;nica porque se vio que el productor no trasladaba el monto exonerado al usuario y se cambi&#243; por <b>subsidios </b>directos.</p><p>A su turno, Jorge Manini se&#241;al&#243; que la ley dispone que las pr&#243;rrogas se deben basar en estudios de costo-beneficio donde se se&#241;ale para qu&#233; sirve. &#8220;No tenemos noticia de este informe, entendemos que hay un estudio del <b>MEF</b>, pero a&#250;n no conocemos detalles&#8221;, concluy&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/cuales-son-las-exoneraciones-tributarias-que-vencen-a-fin-de-ano/ </guid><pubDate>2019-11-14T15:20:55-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/Jb2S2ysYlWZHEUGS9HCyFGfgoro=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HSPEO5IMUNCNTHWKUAF7VH4NGU.png" length="25" type="application/octet-stream" /></item><item><title>Gobierno crea Comisi&#243;n de Seguimiento sobre acuerdos con gremios agrarios</title><description>&lt;![CDATA[ <p>Mediante resoluci&#243;n suprema publicada hoy en el diario oficial El Peruanos, el <a href="https://larepublica.pe/tag/poder-ejecutivo/" target="_blank">Ejecutivo </a>cre&#243; hoy la<b> Comisi&#243;n Multisectorial</b> de naturaleza temporal denominada &#8220;Mesa de Seguimiento y Evaluaci&#243;n de los acuerdos de la Mesa de Di&#225;logo Multisectorial para el An&#225;lisis e Identificaci&#243;n de alternativas de soluci&#243;n a la problem&#225;tica del Sector Agrario&#8221;. </p><p>Dicha Comisi&#243;n tendr&#225; la funci&#243;n de realizar seguimiento y evaluaci&#243;n de los 83 acuerdos alcanzados hasta el momento por el Ejecutivo con los gremios agrarios del pa&#237;s.</p><p>La Comisi&#243;n ser&#225; presidida por el ministro o representante del <a href="https://larepublica.pe/tag/ministerio-de-agricultura/" target="_blank">Minagri</a>, e integrada por los ministros o representantes del <b>Mincetur</b>, <b>MEF</b>, Produce, Ambiente y Midis. Tambi&#233;n por un delegado de la Convenci&#243;n Nacional del Agro Peruano (<b>Conveagro</b>) y de la Junta Nacional de Usuarios de los Sectores Hidr&#225;ulicos de Riego del Per&#250;.</p><p>La Comisi&#243;n de Evaluaci&#243;n y Seguimiento se instalar&#225; dentro de los 10 d&#237;as &#250;tiles siguientes a la publicaci&#243;n de la presente resoluci&#243;n suprema.</p><p>El referido grupo de trabajo realizar&#225; el seguimiento y evaluaci&#243;n para la implementaci&#243;n de los acuerdos asumidos en la &#8220;Mesa de Di&#225;logo Multisectorial para el An&#225;lisis e Identificaci&#243;n de las Alternativas de Soluci&#243;n a la Problem&#225;tica del Sector Agrario&#8221;, y emitir los informes sobre las acciones llevadas a cabo.</p><p>Tambi&#233;n podr&#225; proponer modificaciones normativas y otras medidas necesarias para implementar los acuerdos asumidos en la Mesa de Di&#225;logo Multisectorial.</p><p>La <b>Comisi&#243;n de Seguimiento</b> de los acuerdos tendr&#225; una vigencia de un a&#241;o y se podr&#225; prorrogar por un plazo similar. Al t&#233;rmino del plazo, el presidente de la Comisi&#243;n Multisectorial remitir&#225; su informe final a la Presidencia del Consejo de Ministros.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/gobierno-crea-comision-de-seguimiento-sobre-acuerdos-con-gremios-agrarios/ </guid><pubDate>2019-11-14T10:14:50-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/tK1YWrpX0KLnUNOugUIpO2SmKi4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/DK2YG73D7ZABJFCF2VXFK33Z7Q.jpg" length="25" type="image/jpeg" /></item><item><title>Guerra comercial: China afirma que est&#225; negociando con Estados Unidos levantar los aranceles</title><description>&lt;![CDATA[ <p><b>China </b>afirm&#243; este jueves que est&#225; negociando el levantamiento de los aranceles, una condici&#243;n previa para poner fin a la <a href="https://larepublica.pe/tag/guerra-comercial/" target="_blank">guerra comercial</a> entre las dos principales econom&#237;as mundiales, indic&#243; un portavoz del gobierno.</p><p>"Si las dos partes llegan a un acuerdo preliminar, el levantamiento de los aranceles aduaneros tiene que reflejar plenamente la importancia de este acuerdo", indic&#243; el jueves a la prensa el portavoz del ministerio chino de Comercio, Gao Feng.</p><p>Gao asegur&#243; que los negociadores de ambos pa&#237;ses &#8220;est&#225;n <b>negociando </b>esta cuesti&#243;n en profundidad&#8221;.</p><p>La semana pasada el ministro chino de Comercio dijo que Pek&#237;n se puso de acuerdo con Washington para levantar &#8220;por etapas&#8221; los aranceles que ambos se aplican mutuamente.</p><p>Pero el presidente estadounidense<a href="https://larepublica.pe/tag/donald-trump/" target="_blank"> Donald Trump</a> desminti&#243; estas afirmaciones, en un contexto en que China y Estados Unidos intentan poner fin a un acuerdo parcial sobre su diferendo comercial.</p><p>La <b>guerra comercial</b> que empez&#243; hace m&#225;s de un a&#241;o llev&#243; a la aplicaci&#243;n de aranceles mutuos a miles de millones de d&#243;lares de productos anuales.</p><p>China dijo varias veces que la guerra comercial solo terminar&#225; con el levantamiento de los aranceles, "una condici&#243;n importante para que las dos partes lleguen a un acuerdo", dijo Gao.</p><p>Por su parte, Trump esperaba firmar un acuerdo comercial parcial el pr&#243;ximo fin de semana con el presidente chino durante un foro en Chile del Foro de Cooperaci&#243;n Econ&#243;mica Asia-Pac&#237;fico (<b>Apec</b>).</p><p>Pero las protestas en el pa&#237;s llevaron al gobierno a anular la cumbre y por el momento no hay lugar ni fecha para la firma del posible acuerdo. </p><p><i><b>AFP</b></i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/guerra-comercial-china-afirma-que-esta-negociando-con-estados-unidos-levantar-los-aranceles/ </guid><pubDate>2019-11-14T09:48:01-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/0g6wFCufwyTl0guhM0QBvN6YKCk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XR6RK4M33BAWLDRBS6M5F255YI.jpg" length="25" type="image/jpeg" /></item><item><title>Millennials: Las marcas tienen solo 8 segundos para llamar la atenci&#243;n de esta generaci&#243;n</title><description>&lt;![CDATA[ <p>Seg&#250;n el Instituto Nacional de Estad&#237;stica y Geograf&#237;a (INEGI) de <a href="https://larepublica.pe/tag/mexico/" target="_blank" /><b>, </b>el 31% de la poblaci&#243;n econ&#243;micamente activa es <b>millenial</b>. Este dato es relevante para los productores de entretenimiento y las marcas que no quieren perder el rumbo financiero.</p><p>De acuerdo con la firma de mercadeo InboundCycle, su ciclo de atenci&#243;n acaba a los ocho segundos, por lo que desarrollar t&#225;cticas que seduzcan su inter&#233;s al momento es una tarea complicada para la industria del <b>entretenimiento</b>.</p><p>&#8220;Una vez que los <a href="https://larepublica.pe/tag/millennials/" target="_blank" />se afianzan con un concepto de recreaci&#243;n que vaya de acuerdo a sus necesidades como receptores, se vuelven una de las bases de clientes m&#225;s fieles&#8221; se&#241;ala, Bernardo Verdejo, gerente de Marca de Strendus.</p><p>El reto es dif&#237;cil, le hablan a una generaci&#243;n que consideran a la televisi&#243;n y a la radio como artefactos obsoletos para mirar pel&#237;culas y escuchar m&#250;sica. Tienen un matrimonio con los ecosistemas virtuales y el <b>smartphone </b>es una extensi&#243;n de sus manos.</p><p>Y es que para sobrevivir, las empresas apuestan por la vanguardia con las tendencias, y los <b>millennials </b>son un target del mercado al que hay que satisfacer. Los h&#225;bitos de <b>consumo </b>de esta generaci&#243;n, basados en las experiencias m&#225;s que en los productos, implican una alta creatividad estrat&#233;gica para engancharlos.</p><p>Los <b>millennials </b>procuran entretenimiento que ponga a prueba su intelecto. Las cifras del INEGI tambi&#233;n se&#241;alan que el 25% cuenta con educaci&#243;n superior (un aproximado de 9.5 millones).</p><p>Estos j&#243;venes valoran el contenido inteligente, que marque una diferencia e invite a la retroalimentaci&#243;n, puesto que suelen cuestionar todo y lo que consumen no es una excepci&#243;n. Por &#250;ltimo, el aburrimiento es una de las peores condenas para un millennial.</p><p><i>FUENTE: Forbes (M&#233;xico)</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/millennials-las-marcas-tienen-solo-8-segundos-para-llamar-la-atencion-de-esta-generacion/ </guid><pubDate>2019-11-14T09:00:27-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/6OIZi067qGaPf6eqULxx2gqv9sE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QIRKSX3NMZEINCMAFMHDLWISEI.jpg" length="25" type="image/jpeg" /></item><item><title>Uno de cada once peruanos est&#225; subalimentado</title><description>&lt;![CDATA[ <p>Uno de cada once peruanos est&#225; <b>subalimentado</b>. Es decir, su <b>consumo </b>habitual no es suficiente para proporcionarle la cantidad de <b>energ&#237;a </b>necesaria que le permita llevar una vida normal, activa y sana.</p><p>Lo anterior se desprende del informe &#8220;Panorama de la seguridad alimentaria y nutricional en <b>Am&#233;rica </b>Latina y El Caribe&#8221;, publicado por <a href="https://larepublica.pe/tag/unicef/" target="_blank">Unicef</a>. Seg&#250;n dicho documento, el &#237;ndice de <b>subalimentaci&#243;n en el Per&#250;</b> fue de 9,7% para el periodo 2016-2018. As&#237;, se ha notado un alza desde el 9,2% reportado para el periodo 2013-2015.</p><p>Visto en n&#250;mero de personas, la poblaci&#243;n subalimentada en nuestro pa&#237;s ha pasado de 2,8 millones a 3,1 millones. Esto, si comparamos las cifras actuales con las del reporte anterior (los datos se publican cada dos a&#241;os).</p><p>&#8220;(El aumento en la cantidad de subalimentados) es casi el margen de error (estad&#237;stico). La mala noticia es que no ha disminuido. Eso lo sabemos con certeza&#8221;, apunt&#243; la exministra de Inclusi&#243;n Social <b>Carolina Trivelli</b>.</p><p>&#8220;Cuando hay poco <b>crecimiento econ&#243;mico</b>, las personas enfrentan (mayores) restricciones para conseguir los recursos que necesitan para <a href="https://larepublica.pe/tag/alimentacion-saludable/" target="_blank">alimentarse</a>&#8221;, advierte la experta.</p><p>Entonces, lo preocupante es que no solo se registra una gran masa de peruanos <b>subalimentados</b>, sino que dicho grupo no se est&#225; reduciendo. &#8220;Hay que preguntarnos qu&#233; estamos haciendo como pa&#237;s para asegurar a las personas una alimentaci&#243;n m&#237;nima&#8221;, se&#241;al&#243; Trivelli.</p><p>En ese sentido, la exministra precis&#243; que el programa <b>Qali Warma </b>no es suficiente porque reemplaza en principio solo una de las raciones del d&#237;a, el <a href="https://larepublica.pe/tag/desayuno/" target="_blank">desayuno </a>o el <b>almuerzo</b>. Y en el caso de los estratos m&#225;s pobres se ofrecen dos comidas.</p><p>&#8220;Cada raci&#243;n equivale a entre el 30% y 35% de lo que requiere el <a href="https://larepublica.pe/tag/ninos/" target="_blank">ni&#241;o </a>en su vida diaria. Es decir, incluso si el programa fuera perfecto cumpliendo su rol y los ni&#241;os comieran todo lo que se les da, Qali Warma asegura que est&#233;n fuera de subalimentaci&#243;n&#8221;, explic&#243; Trivelli.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/desnutricion-uno-de-cada-once-peruanos-esta-subalimentado-unicef/ </guid><pubDate>2019-11-14T08:44:49-05:00</pubDate><dc:creator>Guillermo Westreicher</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/4MCafkldXqwNFYFQSX7utFcZQoY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/73WJ6GBP7BD2DBXIKCRSCGA57Y.png" length="25" type="application/octet-stream" /></item><item><title>Grupo Intercorp inaugur&#243; Real Plaza Puruchuco</title><description>&lt;![CDATA[ <p>En un momento en que la <a href="https://larepublica.pe/tag/lima/" target="_blank">Lima </a>Este. Con una inversi&#243;n de S/ 480 millones, Real Plaza Puruchuco abrir&#225; desde hoy su nueva sede en el distrito de Ate.</p><p>&#8220;Una construcci&#243;n de esta magnitud en Lima demuestra la confianza del empresariado en la viabilidad del Per&#250; para ser un pa&#237;s pr&#243;spero y desarrollado&#8221;, se&#241;al&#243; el presidente de la Rep&#250;blica, <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a>, en la ceremonia de inauguraci&#243;n.</p><p>Asimismo, manifest&#243; que "esta inversi&#243;n es la prueba de que tenemos que trabajar de manera conjunta entre el Estado y la empresa privada con el objetivo de mejorar los niveles de vida de los ciudadanos".</p><p>Por su parte, Daniel Duharte, CEO de Real Plaza, proyect&#243; que el nuevo centro comercial facturar&#225; S/ 1.200 millones, con una afluencia de 2 millones de visitantes mensuales a partir del primer trimestre del 2020.</p><p>"Adem&#225;s se estima que con el funcionamiento de la L&#237;nea 2 del Metro se incremente hasta 20% la afluencia de visitantes, ya que dentro del mall va a estar la estaci&#243;n Vista Alegre", detall&#243; Duharte.</p><p>Asimismo, indic&#243; que el centro comercial generar&#225; 6.500 puestos de trabajo y que la recaudaci&#243;n por concepto de IGV sumar&#225; S/ 143 millones.</p><p>El proyecto del grupo Intercorp cuenta con un &#225;rea total de 256.000 metros cuadrados, de los cuales 126.000 metros cuadrados son &#225;rea arrendable. "Para darnos una idea, este terreno equivale a casi tres veces el Estadio Nacional&#8221;, manifest&#243; Carlos Rodr&#237;guez Pastor, presidente del grupo Intercorp.</p><p>Daniel Duharte detall&#243; que, entre enero y octubre de este a&#241;o, las ventas crecieron 6% y para campa&#241;a navide&#241;a se prev&#233; un incremento de 6,5%.</p><p>Asimismo, se&#241;al&#243; que, incluyendo Puruchuco, proyectan cerrar el a&#241;o con una facturaci&#243;n de S/ 5.810 millones, lo que significar&#237;a un crecimiento del 10% respecto al 2018.</p><p><b>Cusco. </b>Real Plaza invirti&#243; S/ 70 millones para la ampliaci&#243;n de 20 mil metros cuadrados.</p><p><b>Lima.</b> Al 2023, proyectan abrir nuevas sedes en San Juan de Lurigancho, Surco y San Isidro.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/real-plaza-puruchuco-ate-grupo-intercorp-inauguro-centro-comercial/ </guid><pubDate>2019-11-14T08:32:52-05:00</pubDate><dc:creator>Luz Alarc&#243;n</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/UrA9iRDtMHCt0PQBGNvHJlFiwmg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YU3J6V3GVZEOHCQ5MG5S6PQSTM.png" length="25" type="application/octet-stream" /></item><item><title>Bono Gas llegar&#225; a todo el pa&#237;s, anunci&#243; el ministro de Energ&#237;a </title><description>&lt;![CDATA[ <p>El <b>Bono Gas</b>, que permite a las familias acceder al <a href="https://larepublica.pe/tag/gas-natural/" target="_blank">gas natural </a>de forma gratuita, llegar&#237;a pr&#243;ximamente a todo el pa&#237;s.</p><p>As&#237; lo anunci&#243; esta ma&#241;ana el <a href="https://larepublica.pe/tag/minem/" target="_blank">ministro de Energ&#237;a y Minas </a>(<b>Minem</b>), Juan Carlos Liu.</p><p>&#8220;El Bono Gas que se otorga a trav&#233;s del <b>Fise </b>ha permitido que 450 mil familias en Lima y Callao se beneficien con el gas natural&#8221;, se&#241;al&#243;.</p><p>El titular del Minem se encuentra en Carabayllo junto con el presidente de la Rep&#250;blica, <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a>, donde inaugur&#243; la conexi&#243;n de gas n&#250;mero 900 mil.</p><p>&#8220;Todas las regiones del pa&#237;s que cuenten con energ&#237;a limpia y barata podr&#225; ver que su <a href="https://larepublica.pe/tag/presupuesto/" target="_blank">presupuesto </a>(en gas) se reduce en 50%&#8221;, se&#241;al&#243; el mandatario.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/bono-gas-llegara-a-todo-el-pais-anuncio-el-ministro-de-energia/ </guid><pubDate>2019-11-14T11:28:03-05:00</pubDate><dc:creator>Ani Lu Torres</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/KFhzTTz7mj-2ycxlJWamBkT2Y9Y=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HFF75BMFRZEXTLYWD7FK2Y7SWQ.jpeg" length="25" type="image/jpeg" /></item><item><title>Gobierno establece medidas extraordinarias para mejorar la ejecuci&#243;n de inversi&#243;n p&#250;blica</title><description>&lt;![CDATA[ <p>Mediante decreto de urgencia publicado hoy en el diario oficial El Peruano, el<a href="https://larepublica.pe/tag/poder-ejecutivo/" target="_blank"> Poder Ejecutivo</a> estableci&#243; medidas extraordinarias que contribuyan a la mejora de la ejecuci&#243;n de <b>inversiones a trav&#233;s del gasto p&#250;blico</b> en los gobiernos regionales y locales.</p><p>&#8220;En el presente a&#241;o se aprecia un bajo desempe&#241;o en la ejecuci&#243;n de las inversiones por parte de los Gobiernos Regionales y Gobiernos Locales, siendo que al cierre del mes de octubre se ha alcanzado devengar solo el 39% y 46% del presupuesto", detalla el documento.</p><p>Es as&#237; que se autoriz&#243; al <a href="https://larepublica.pe/tag/mef/" target="_blank">Ministerio de Econom&#237;a y Finanzas</a> (<b>MEF</b>) a realizar modificaciones presupuestarias hasta por la suma de 200 millones de soles en el a&#241;o 2020 a fin de financiar la implementaci&#243;n de un incentivo orientado a promover el incremento de la capacidad de ejecuci&#243;n de inversiones de los gobiernos regionales y locales.</p><p>La norma se&#241;ala que esta medida entra en vigencia a partir del 2 de enero de 2020.</p><p>Asimismo, detalla que el incentivo presupuestario para el 2020 se otorgar&#225; a los gobiernos regionales y locales previa verificaci&#243;n del cumplimiento de los condicionantes de desempe&#241;o establecidos mediante Resoluci&#243;n Directoral de la Direcci&#243;n General de Presupuesto P&#250;blico del MEF, la misma que incluye procedimientos, criterios de asignaci&#243;n de recursos, entre otras disposiciones necesarias para la implementaci&#243;n del referido incentivo.</p><p>El documento tambi&#233;n autoriza al MEF para que en el 2019 se reoriente recursos para el financiamiento de inversiones de los gobiernos regionales y locales, solo de aquellas inversiones que cumplan con los siguientes criterios.</p><p><b>Criterio 1: Las inversiones deben cumplir, de manera conjunta, las siguientes condiciones:</b></p><p>- Inversiones que requieran recursos para la actualizaci&#243;n de expediente t&#233;cnico, elaboraci&#243;n de expediente t&#233;cnico de saldo de obra, ejecuci&#243;n de obra o liquidaci&#243;n de obra. </p><p>- Encontrarse activo con m&#225;s 30% de ejecuci&#243;n presupuestal acumulada respecto al monto total de inversi&#243;n, a la fecha de la publicaci&#243;n de la presente norma. </p><p>- Contar con Expediente T&#233;cnico o documento equivalente aprobado. </p><p>- Contar con recursos para asegurar su sostenibilidad de ejecuci&#243;n en el 2020 consignado en el Proyecto de Ley N&#176; 04712/2019-PE, en caso esta no culmine en el a&#241;o 2019.</p><p>- Encontrarse en la cartera de Inversiones de la Programaci&#243;n Multianual de Inversiones 2019 &#8211; 2021. </p><p><b>Criterio 2: Las inversiones deben cumplir, de manera conjunta, las siguientes condiciones: </b></p><p>- Inversiones que requieran recursos para la elaboraci&#243;n del expediente t&#233;cnico de saldo de obra o actualizaci&#243;n de expediente t&#233;cnico, identificadas a trav&#233;s de los criterios establecidos mediante el art&#237;culo 3 del Decreto de Urgencia 008-2019, Decreto de Urgencia que establece medidas extraordinarias para la reactivaci&#243;n de obras p&#250;blicas paralizadas a nivel nacional. </p><p>- Contar con recursos para asegurar su sostenibilidad de ejecuci&#243;n en el 2020 consignado en el Proyecto de Ley N&#176; 04712/2019-PE, en caso esta no culmine en el a&#241;o 2019. - Encontrarse en la cartera de Inversiones de la Programaci&#243;n Multianual de Inversiones 2019 &#8211; 2021.</p><p>Las inversiones deben cumplir con alguno de los siguientes criterios: </p><p>- Encontrarse con estado cerrado en el Banco de Inversiones.</p><p>- Inversiones cuyos recursos en el Presupuesto Institucional Modificado (PIM) del a&#241;o 2019 exceden el monto requerido para la culminaci&#243;n de la ejecuci&#243;n programada para el presente a&#241;o fiscal, de acuerdo a su cronograma de ejecuci&#243;n vigente y contar con recursos para asegurar su sostenibilidad de ejecuci&#243;n en el 2020 consignado en el Proyecto de Ley N&#176; 04712/2019-PE, en caso esta no culmine en el 2019.</p><p>- Contar con un impedimento comprobable que haga inviable la ejecuci&#243;n de los recursos en el a&#241;o 2019 y contar con recursos para asegurar su sostenibilidad de ejecuci&#243;n en el 2020 consignado en el Proyecto de Ley N&#176; 04712/2019-PE, en caso esta no culmine en el 2019.</p><p>Los anexos 1 y 2 se publicar&#225;n en el portal institucional del Ministerio de Econom&#237;a y Finanzas (<a href="https://www.mef.gob.pe/es/" target="_blank">www.mef.gob.pe</a>).</p><p>El cumplimiento de los criterios considerados en estos dos anexos deben ser verificados por la Oficina de Presupuesto y la Oficina de Programaci&#243;n Multianual de Inversiones de la Entidad, o la que haga sus veces, seg&#250;n corresponda.</p><p>Cabe se&#241;alar que la Contralor&#237;a General de la Rep&#250;blica, en el marco del Sistema Nacional de Control, verifica el cumplimiento de lo establecido en el presente decreto de urgencia.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/gobierno-establece-medidas-extraordinarias-para-mejorar-la-ejecucion-de-inversion-publica/ </guid><pubDate>2019-11-14T08:49:07-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/Jf78Duf7MzNND84k0PeU9mMzxAI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XPDYJKBZQJB2ZOOQAS2YDMYFHA.jpg" length="25" type="image/jpeg" /></item><item><title>Reconstrucci&#243;n con Cambios: Ejecutivo transfiere m&#225;s de 24 millones de soles para 30 proyectos </title><description>&lt;![CDATA[ <p>El Poder Ejecutivo autoriz&#243; una transferencia de 24 millones 766 mil 279 soles destinados a proyectos para la Reconstrucci&#243;n con Cambios a favor del <a href="https://larepublica.pe/tag/ministerio-de-agricultura/" target="_blank">Ministerio de Agricultura y Riego</a> (<b>Minagri</b>) y de 16 Gobiernos Locales.</p><p>El Decreto Supremo publicado en el diario oficial El Peruano detalla que los recursos ser&#225;n destinados para financiar 30 intervenciones del Plan Integral para la<a href="https://larepublica.pe/tag/reconstrucci%C3%B3n-con-cambios/" target="_blank"> Reconstrucci&#243;n con Cambios</a>, con cargo a los recursos del Fondo para el Desarrollo (<b>Fondes</b>) dirigido a intervenciones ante la ocurrencia de desastres naturales.</p><p>El detalle de los recursos asociados a la transferencia de partidas ser&#225;n publicados en el portal institucional del <a href="https://www.mef.gob.pe/" target="_blank">Ministerio de Econom&#237;a y Finanzas</a>.</p><p>Cabe recordar que los recursos mencionados no pueden ser destinados, bajo responsabilidad, a fines distintos para los cuales son transferidos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/reconstruccion-con-cambios-mef-transfiere-mas-de-24-millones-de-soles-para-30-proyectos/ </guid><pubDate>2019-11-14T08:05:40-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/sCq85jfopWfqOUks0LxBGmVcF10=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RYQKHOPLANFXNLTTNJHEX4UZPE.png" length="25" type="application/octet-stream" /></item><item><title>Gobierno subir&#225; est&#225;ndares de la leche para Qali Warma</title><description>&lt;![CDATA[ <p>Luego de seis meses de di&#225;logo, los gremios de <a href="https://larepublica.pe/tag/agricultura/" target="_blank">agricultores </a>y juntas de riego lograron cerrar 83 acuerdos con el <b>Gobierno</b>, los cuales permitir&#225;n darle mayor dinamismo a la producci&#243;n nacional e impulsar la agricultura familiar, actividad que emplea a m&#225;s de 2 millones de peruanos.</p><p>Pese al avance, todav&#237;a quedaron en an&#225;lisis cuatro propuestas, entre ellas, la que desencaden&#243; el <a href="https://larepublica.pe/tag/paro-agrario/" target="_blank">paro agrario</a> en mayo pasado: la eliminaci&#243;n de la franja de precios, la cual estabiliza los costos de importaci&#243;n de algunos productos como el arroz pilado y la leche entera en polvo &#8220;y que deja desprotegida a la producci&#243;n nacional&#8221;, seg&#250;n han advertido los <b>agricultores</b>.</p><p>Al respecto, Jorge Montenegro, titular del <a href="https://larepublica.pe/tag/ministerio-de-agricultura/" target="_blank">Ministerio de Agricultura y Riego</a> (<b>Minagri</b>), anunci&#243; que est&#225; pr&#243;ximo a publicar un decreto supremo que crea una mesa de seguimiento de los puntos consensuados con los gremios. Tambi&#233;n se comprometi&#243; a revisar los puntos pendientes.</p><p>Para promover el consumo de productos nacionales, el <b>Ejecutivo </b>ratific&#243; su compromiso de incrementar, a trav&#233;s del programa <a href="https://larepublica.pe/tag/qali-warma/" target="_blank">Qali Warma</a>, las compras de insumos locales. Al respecto, se anunci&#243; que se incorporar&#225; el cuy y la leche fresca a los desayunos escolares. Para este &#250;ltimo se iniciar&#225; con un plan piloto en ciertas regiones.</p><p>Pero no ser&#237;a todo. En el informe final, el <b>Gobierno </b>reconoce que &#8220;es importante la reducci&#243;n del uso de la leche en polvo en la leche con cereales y leche enriquecida&#8221;, por lo que a partir del 2020 la &#8220;limitar&#225;&#8221; hasta &#8220;el 10% de adici&#243;n de insumos de origen importado&#8221;. Es decir, los l&#225;cteos que compre <a href="https://larepublica.pe/tag/qali-warma/" target="_blank">Qali Warma</a> el pr&#243;ximo a&#241;o deber&#225;n contener m&#237;nimo un 90% de insumo nacional, lo que beneficiar&#225; a los ganaderos peruanos.</p><p>Un punto esperado por los peque&#241;os productores es la reestructuraci&#243;n del <a href="https://larepublica.pe/tag/ministerio-de-agricultura/" target="_blank">Ministerio de Agricultura y Riego,</a> &#8220;pues su pol&#237;tica actual no recoge las necesidades del agro nacional&#8221;, se&#241;ala Cl&#237;maco C&#225;rdenas, presidente de Conveagro.</p><p>Si bien el Gobierno podr&#237;a emitir un decreto supremo para crear el Ministerio de Desarrollo Agrario, tal y como lo present&#243; mediante un proyecto de ley al Congreso, todav&#237;a no hay horizonte para aprobarlo, seg&#250;n los agricultores.</p><p>&#8220;Aunque los agricultores del pa&#237;s producen el 70% de los alimentos que se consumen en este, es preocupante que el 43,8% de ellos viva en situaci&#243;n de pobreza&#8221;, subraya C&#225;rdenas. Al respecto, espera que la pr&#243;xima semana el Gobierno presente el <b>Plan Nacional de Agricultura Familiar</b> 2019 - 2021, &#8220;que recoge los aportes que se han hecho en las mesas de di&#225;logo&#8221;.</p><p>De hecho, el <b>Gobierno </b>propuso que el plan cuente con un presupuesto de m&#225;s de S/ 15 mil millones, de los cuales, m&#225;s de S/ 7 mil millones se entregar&#237;an el pr&#243;ximo a&#241;o.</p><p>Seg&#250;n el informe final entregado por el <b>Gobierno </b>a los productores, se establece que los 83 acuerdos alcanzados se cumplan en un plazo m&#225;ximo de 20 meses, es decir, hasta julio del 2021.</p><p>Asimismo, qued&#243; pendiente modificar la Ley de las Organizaciones de Usuarios de Agua (Ley N&#176; 30157), que suspenda la &#8220;<b>excesiva</b>&#8221; fiscalizaci&#243;n de la Autoridad Nacional del Agua.</p><p>Asimismo, se tiene previsto inyectar m&#225;s de S/ 300 millones al programa Agroideas, otros S/ 200 millones para <b>Sierra Azul</b>, y una cifra similar para Agro Rural.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/poder-ejecutivo-gobierno-subira-estandares-de-la-leche-para-qali-warma-minagri/ </guid><pubDate>2019-11-14T05:11:05-05:00</pubDate><dc:creator>Ani Lu Torres</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/eqDlYV-Zk5R-gPGMCvPCMXNeBt8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZJLOI2KCB5HWPBYYBW3SNPKXTE.jpg" length="25" type="image/jpeg" /></item><item><title>Publicidad exterior</title><description>&lt;![CDATA[ <p><b>Giancarlo Villacorta</b>, director corporativo de JMT Outdoors.</p><p>Un <a href="https://larepublica.pe/tag/publicidad/" target="_blank">publicidad</a> exterior es uno de los medios de comunicaci&#243;n que m&#225;s crecieron &#8211;en t&#233;rminos de inversi&#243;n&#8211; despu&#233;s del digital, con un crecimiento a doble d&#237;gito. La publicidad exterior es parte de las estrategias integrales de los negocios. El mix de paneles est&#225;ticos se usa para generar posicionamiento de marca y las pantallas digitales para campa&#241;as espec&#237;ficas y promociones acompa&#241;adas de iniciativas en medios digitales. Esto se convierte en la receta ideal para incrementar visitas y ventas.</p><p>................................................</p><p><b>Franck Orosco V.</b>, especialista en comunicaci&#243;n digital.</p><p>En la actualidad, se tiene un <a href="https://larepublica.pe/tag/consumidor/" target="_blank">consumidor</a> que cada d&#237;a es m&#225;s dif&#237;cil de conectar con sus emociones, un consumidor que cuenta con informaci&#243;n en tiempo real y las empresas tienen el gran reto de generar constantemente impactos positivos que los diferencien de su competencia. Las empresas innovadoras utilizan el enfoque de experiencia de usuario y canalizan sus estrategias hacia la publicidad interactiva, no solo en la parte de la atracci&#243;n, sino tambi&#233;n en la experiencia de venta. Una publicidad interactiva para que pueda ser exitosa tiene dos componentes principales: la herramienta tecnol&#243;gica y la <b>creatividad</b>, para ofrecer su producto o servicio con una experiencia &#250;nica y diferenciadora.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/publicidad-exterior-puntos-de-vista/ </guid><pubDate>2019-11-14T01:22:42-05:00</pubDate><dc:creator>Puntos de vista</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/jsSiEbFhXR3WvkO4i7x-dxRjOGY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/V6MUB5M4BBHLZAHBQMR2WVK5FU.jpg" length="25" type="image/jpeg" /></item><item><title>Cuba: OPEP financia con 25 millones de d&#243;lares proyecto hidr&#225;ulico en La Habana</title><description>&lt;![CDATA[ <p> Cuba y el OFID (Fondo de la <a href="https://larepublica.pe/tag/opep/" target="_blank">Organizaci&#243;n de Pa&#237;ses Exportadores de Petr&#243;leo</a> (<b>OPEP</b>) para el Desarrollo Internacional) firmaron este mi&#233;rcoles en La Habana un acuerdo de pr&#233;stamo para la financiaci&#243;n de un proyecto hidr&#225;ulico por 25 millones de d&#243;lares.</p><p>El pacto, suscrito por el viceministro primero del Comercio Exterior y la Inversi&#243;n Extranjera de la isla, Antonio Carricarte, y el director general del OFID, Abdulhamid Alkhalifa, favorecer&#225; la ejecuci&#243;n de <b>obras </b>de <b>saneamiento </b>y <b>drenaje </b>en los municipios de La Lisa, Playa y Marianao.</p><p>El <a href="https://larepublica.pe/tag/creditos-y-ahorros/" target="_blank">cr&#233;dito blando </a>otorgado para el proyecto cuenta con cinco a&#241;os de gracia e inter&#233;s m&#237;nimo, seg&#250;n explic&#243; el presidente del Instituto Nacional de Recursos Hidr&#225;ulicos (<b>INRH</b>) de Cuba, Antonio Rodr&#237;guez, citado por medios estatales.</p><p>&#8220;El convenio rubricado en esta jornada tendr&#225; gran impacto en los municipios del oeste de<b> La Habana </b>porque gracias a &#233;l se eliminar&#225;n m&#225;s de 600 pozos de infiltraci&#243;n, lo que permitir&#225; mejorar el sistema de alcantarillado&#8221;, resalt&#243;.</p><p>Adem&#225;s de lo acordado hoy, el funcionario revel&#243; que adem&#225;s <a href="https://larepublica.pe/tag/cuba/" target="_blank">Cuba</a> y la OFID trabajan en varios <b>proyectos </b>que se realizan en las ciudades de Trinidad (centro), y en las orientales Bayamo y Palma Soriano, y esa organizaci&#243;n se ha mostrado favorable a ejecutar otros a mediano y largo plazo.</p><p>Por su parte, el representante de la <b>OPEP </b>dijo que Cuba es uno de los pa&#237;ses que mejor implementa los proyectos acordados, por lo que la organizaci&#243;n est&#225; alentada a continuar la realizaci&#243;n de obras en la isla.</p><p>El directivo viaj&#243; a <b>Cuba </b>para una visita oficial por las celebraciones del aniversario 500 de la fundaci&#243;n de la Villa de San Crist&#243;bal de <a href="https://larepublica.pe/tag/la-habana/" target="_blank">La Habana</a>, y tiene previstos encuentros con ministros cubanos y recorridos por las &#225;reas de intervenci&#243;n de proyectos ejecutados con financiaci&#243;n de la OPEP.</p><p>Como antecedente a este acuerdo, en enero pasado el vicepresidente cubano, Ricardo Cabrisas, y Alkhalifa suscribieron en Viena, un convenio para la concesi&#243;n de un cr&#233;dito blando por 25 millones de d&#243;lares para un proyecto de saneamiento y abasto de agua en la provincia oriental de Las Tunas, en su segunda fase. </p><p><i><b>EFE</b></i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/opep-financia-con-25-millones-de-dolares-proyecto-hidraulico-en-la-habana/ </guid><pubDate>2019-11-13T21:30:59-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/3MfNLVj14fChU7_t0H2Nmb080Jk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TDGFO45GSRETNPCZP2TP6TKIKA.jpg" length="25" type="image/jpeg" /></item><item><title>Indecopi inicia proceso administrativo sancionador contra distribuidora de energ&#237;a el&#233;ctrica </title><description>&lt;![CDATA[ <p>La Secretar&#237;a T&#233;cnica de la Comisi&#243;n de Defensa de la Libre Competencia (CLC) del <a href="https://larepublica.pe/tag/empresas/" target="_blank">Ensa</a>) por presunto abuso de posici&#243;n de dominio, ya que habr&#237;a aplicado condiciones desiguales, en el mercado de comercializaci&#243;n de suministro de <b>energ&#237;a el&#233;ctrica</b>, a usuarios que decid&#237;an pasar de la condici&#243;n de regulados a usuarios libres. </p><p>El caso fue denunciado por la <a href="https://larepublica.pe/tag/empresas/" target="_blank">empresa </a>Atria Energ&#237;a S.A.C. Para comprender mejorar el presente caso, hay que tener en cuenta que en el Per&#250; existe tres tipos de usuario de <b>electricidad</b>:</p><p>Usuarios regulados, que son los que tienen una demanda m&#225;xima anual de<b> energ&#237;a el&#233;ctrica</b> de 200 kw., y deben contratar el suministro de electricidad con el distribuidor de la zona en la que est&#225;n ubicados.</p><p>Usuarios libre, quienes tienen una demanda m&#225;xima anual de<b> energ&#237;a el&#233;ctrica</b> mayor a 2.500 kw., y pueden contratar el suministro de electricidad con cualquier generador o con el distribuidor de la zona en la que est&#225;n ubicados.</p><p>Y finalmente los otros usuarios, que tienen una demanda anual de <b>energ&#237;a el&#233;ctrica</b> mayor de 200 km. y menor a 2.500 kw., quienes pueden decidir ser usuarios regulados o usuarios libres. Este segmento de clientes b&#225;sicamente est&#225; conformado por peque&#241;os <a href="https://larepublica.pe/tag/empresas/" target="_blank">comercios </a>e industrias que utilizan la energ&#237;a el&#233;ctrica dentro de sus procesos de producci&#243;n como un insumo importante.</p><p>La empresa denunciada <a href="https://larepublica.pe/tag/empresas/" target="_blank">Ensa</a>, es distribuidora de energ&#237;a el&#233;ctrica en los departamentos de <b>Lambayeque </b>y Cajamarca y &#250;nica suministradora de los usuarios regulados que se encuentran en su &#225;rea de concesi&#243;n. Adicionalmente, ofrece suministro de energ&#237;a a los usuarios libres.</p><p>La empresa denunciante <a href="https://larepublica.pe/tag/empresas/" target="_blank">Atria Energ&#237;a, </a>est&#225; dedicada a la generaci&#243;n y suministro de <b>energ&#237;a el&#233;ctrica</b> a usuarios libres, es decir, es competidora de Ensa en este grupo de usuarios.</p><p>Conforme a la legislaci&#243;n vigente, los usuarios regulados de <a href="https://larepublica.pe/tag/empresas/" target="_blank">Atria </a>Energ&#237;a u otras empresas generadoras.</p><p>Es importante indicar que el inicio de un procedimiento <b>administrativo </b>sancionador se basa, de acuerdo con la legislaci&#243;n vigente, en la existencia de indicios razonables sobre la realizaci&#243;n de una presunta conducta anticompetitiva y no constituye un prejuzgamiento sobre el resultado del procedimiento ni la culpabilidad de los investigados.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/indecopi-inicia-proceso-administrativo-sancionador-contra-distribuidora-de-energia-electrica/ </guid><pubDate>2019-11-13T21:10:46-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/3X971sHteyd8WtNjBk6ytbj9heA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QC2QZY56ABCIVIGXMGI35YNJJ4.png" length="25" type="application/octet-stream" /></item><item><title>Protestas en Chile: Ocho datos para comprender el desangre econ&#243;mico en plena crisis</title><description>&lt;![CDATA[ <p>El estallido social que vive <a href="https://larepublica.pe/tag/chile/" target="_blank" />desde hace casi cuatro semanas, el m&#225;s grave desde el retorno de la democracia, ya deja al menos veinte muertos y cientos de heridos y detenidos, pero tambi&#233;n serios datos econ&#243;micos.</p><p>Las multitudinarias manifestaciones, que se iniciaron el pasado 18 de octubre por la subida del precio de <b>pasaje de metro </b>y se convirtieron en un clamor popular contra el gobierno y el desigual modelo econ&#243;mico heredado de la dictadura de Augusto Pinochet, son en su mayor&#237;a pac&#237;ficas.</p><p>Muchas marchas, sin embargo, acaban en episodios de violencia, con cruentos enfrentamientos entre manifestantes y agentes de seguridad, saqueos a grandes cadenas de supermercados, bancos y farmacias y destrucci&#243;n de mobiliario p&#250;blico. Tambi&#233;n se han registrado varios <b>paros nacionales</b>.</p><p>Estas son las siete cifras que est&#225;n comprometiendo la <a href="https://larepublica.pe/economia/" target="_blank">econom&#237;a </a>del que era hasta ahora uno de los pa&#237;ses m&#225;s estables y pr&#243;speros de la regi&#243;n:</p><p><b>1. P&#233;rdidas</b></p><p>La econom&#237;a chilena ha perdido desde el 18 de octubre cerca de 3 mil millones de d&#243;lares, lo que corresponde al 1,08 % del <a href="https://larepublica.pe/tag/pbi/" target="_blank">Producto Bruto Interno</a> (<b>PBI</b>), seg&#250;n estimaciones del Gobierno.</p><p><b>2. Infraestructura da&#241;ada</b></p><p>El da&#241;o en <a href="https://larepublica.pe/tag/infraestructura/" target="_blank">infraestructuras </a>se acerca a los 4.500 millones de d&#243;lares, de los cuales 300 millones corresponden a los destrozos que sufrieron al inicio de las protestas 70 de las 136 estaciones que tiene el Metro de Santiago, de acuerdo a la C&#225;mara Chilena de la Construcci&#243;n.</p><p>Tambi&#233;n han ardido varios <b>centros comerciales</b>, edificios hist&#243;ricos e iglesias tanto en la capital como en otras ciudades del interior.</p><p><b>3. Reducci&#243;n de ventas en el comercio</b></p><p>Las <a href="https://larepublica.pe/tag/ventas/" target="_blank">ventas </a>del comercio han ca&#237;do un 10 % anual desde el 18 de octubre, y las de <b>turismo </b>y entretenimiento lo hicieron en un 36 %, seg&#250;n datos que recogi&#243; la C&#225;mara de Comercio de Santiago (CCS).</p><p>Este organismo tambi&#233;n difundi&#243; que el 46 % de las empresas del sector que consult&#243; ha sufrido da&#241;os directos y la totalidad ha enfrentado costos por menores ventas.</p><p><b>4. Ca&#237;da del IVA</b></p><p>La recaudaci&#243;n del <a href="https://larepublica.pe/tag/impuestos/" target="_blank">Impuesto al Valor Agregado </a>(<b>IVA</b>), que en Chile es del 19 %, ha ca&#237;do durante la crisis un 25 %, seg&#250;n el Ministerio de Hacienda.</p><p><b>5. Rebajas sobre las expectativas econ&#243;micas</b></p><p>Tanto el Banco Central como el gobierno han recortado sus previsiones de <a href="https://larepublica.pe/tag/crecimiento-econ%C3%B3mico/" target="_blank" />. El supervisor bancario public&#243; este martes la Encuesta de Expectativas Econ&#243;micas, un sondeo mensual que se realiza a un grupo de expertos y que se&#241;ala que el <b>PBI </b>cerrar&#225; 2019 con un crecimiento del 1,9 %, frente al 2,5 % proyectado antes de la crisis, y que se expandir&#225; en 2020 a una tasa del 2,3 %, lejos del 3,5 % de la encuesta anterior.</p><p>Los c&#225;lculos gubernamentales van en la misma l&#237;nea y estiman que el PBI no crecer&#225; m&#225;s de un 2 % el a&#241;o que viene.</p><p><b>6. P&#233;rdida de empleos</b></p><p>La CCS calcula que se han perdido 100 mil puestos de <b>trabajo </b>en tres semanas, especialmente en el sector comercio, mientras que la Multigremial Nacional de Emprendedores estima que la p&#233;rdida en las <a href="https://larepublica.pe/tag/pymes/" target="_blank" /> ha sido de 50.000 empleos.</p><p><b>7. Ca&#237;da de la moneda chilena</b></p><p>El <b>peso chileno </b>est&#225; en ca&#237;da libre y el precio del d&#243;lar alcanz&#243; este mi&#233;rcoles su mayor r&#233;cord desde 2002: 795,5 pesos, lo que motiv&#243; que el Banco Central anunciase una inyecci&#243;n de 4.000 millones de d&#243;lares para contener la tendencia alcista.</p><p><b>8. Descenso en la bolsa</b></p><p>La <b>Bolsa </b>de Chile, cuyo principal &#237;ndice es el IPSA, tambi&#233;n se est&#225; viendo afectada por la apreciaci&#243;n del d&#243;lar y acumula una ca&#237;da del 12,5 % desde el inicio de la crisis, lo que se traduce en una p&#233;rdida de 27.884 millones de d&#243;lares en capitalizaci&#243;n burs&#225;til.</p><p><i>FUENTE: Agencias</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/chile-protestas-en-chile-ocho-datos-para-comprender-el-desangre-economico-en-plena-crisis/ </guid><pubDate>2019-11-13T20:51:02-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/96LlXFuL_FzA6xEULdh7fLyWLB0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YSOY7RFBD5BATA3DVLPQUZMMC4.jpg" length="25" type="image/jpeg" /></item><item><title>Estados Unidos: Endeudamiento de hogares alcanza nuevo r&#233;cord en el tercer trimestre</title><description>&lt;![CDATA[ <p>El endeudamiento de los hogares en <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a> sigui&#243; aumentando en el tercer trimestre hasta alcanzar un nuevo r&#233;cord por el peso de los<b> cr&#233;ditos inmobiliarios</b>, seg&#250;n datos de la Fed de Nueva York publicados este mi&#233;rcoles. </p><p>La<b> deuda de los hogares</b> estadounidenses aument&#243; 0,7%, equivalente a 92.000 millones de d&#243;lares, entre julio y setiembre y se situ&#243; en un total de 13.95 billones de d&#243;lares.</p><p>Se trata del 21&#176; trimestre consecutivo de alza, un poco m&#225;s de cinco a&#241;os.</p><p>Al respecto, los<a href="https://larepublica.pe/economia/2019/09/07/creditos-hipotecarios-que-bancos-cobran-las-menores-tasas-de-interes/" target="_blank"> cr&#233;ditos inmobiliarios </a>suponen el grueso de los pr&#233;stamos de los estadounidenses. Estos alcanzan los 9.44 billones de d&#243;lares, un alza de 31.000 millones de d&#243;lares respecto al trimestre anterior. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/estados-unidos-endeudamiento-de-hogares-alcanza-nuevo-record-en-el-tercer-trimestre/ </guid><pubDate>2019-11-13T20:45:52-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/dYRgmcpt6-kNRluDvHGUaGGGcMw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/D5ISVZ6WQZADLGAOIXGS77V7BQ.jpg" length="25" type="image/jpeg" /></item><item><title>Minti&#243; en su curr&#237;culum y obtuvo un puesto en el gobierno de Donald Trump</title><description>&lt;![CDATA[ <p>Mina Chang, es la subsecretario adjunta de la Oficina de Operaciones de Conflicto y Estabilizaci&#243;n del Departamento de Estado de los <a href="https://larepublica.pe/tag/donald-trump/" target="_blank">Estados Unidos</a>, sin embargo hay una <b>historia </b>muy curiosa del c&#243;mo consigui&#243; ese puesto.</p><p>Seg&#250;n una investigaci&#243;n de NBC News, Chang habr&#237;a mentido en un su <b>curr&#237;culum </b>y lo llen&#243; con informaci&#243;n que no era cierta con el objetivo de obtener el puesto anhelado en el Gobierno de <a href="https://larepublica.pe/tag/donald-trump/" target="_blank">Donald Trump,</a> el cual lo logr&#243; e incluso fue nombrada para un puesto gubernamental con muchas m&#225;s responsabilidades y un sueldo de m&#225;s de mil millones de d&#243;lares.</p><p>Entre las cosas que se destaca en la investigaci&#243;n, es que Chang habr&#237;a sido &#8220;alumna&#8221; de <b>Harvard Business School </b>y &#8220;graduada&#8221; de un seminario en materia de seguridad nacional del Army War College del <a href="https://larepublica.pe/tag/donald-trump/" target="_blank">estadounidense</a>, sin embargo solo habr&#237;a asistido a un curso que dur&#243; siete semanas en el 2016 y el el cual no tiene grado all&#237;.</p><p>La subsecretario tambi&#233;n anot&#243; en su <b>hoja de vida</b> que hab&#237;a hecho un discurso ante las Convenciones Nacionales tanto Dem&#243;crata como Republicana en 2016, pero tampoco no era real ya que solo particip&#243; en eventos no relacionados.</p><p>Finalmente, Chang afirm&#243; que fue portada en la famosa <b>revista Time</b>, y para demostrarlo adjunt&#243; una falsa portada en la que luc&#237;a su rostro, pero desde la propia revista desmintieron a la subsecretaria.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/mintio-en-su-curriculum-y-obtuvo-un-puesto-en-el-gobierno-de-donald-trump/ </guid><pubDate>2019-11-13T20:42:11-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/I3tVwPpF2dJmMiA740qDe9D6SMI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WISLLBMN3NF6PNNQOHD6DFUCTI.png" length="25" type="application/octet-stream" /></item><item><title>Invierten 154 millones de soles en ampliaci&#243;n del Mall Aventura Plaza Santa Anita</title><description>&lt;![CDATA[ <p><b>Mall Aventura Santa Anita</b> inaugur&#243; sus obras de ampliaci&#243;n con una <a href="https://larepublica.pe/tag/inversion/" target="_blank" />de m&#225;s de 154 millones de soles con las que suma 90 mil metros cuadrados de &#225;rea arrendable.</p><p>Con esta nueva &#225;rea comercial, el <b>centro comercial</b> duplica pr&#225;cticamente el tama&#241;o de su <a href="https://larepublica.pe/tag/infraestructura/" target="_blank">infraestructura </a>y pasar&#237;a a tener 350 tiendas. Tambi&#233;n contar&#225; con un parque de entretenimiento y de encuentro familiar de 11 mil metros cuadrados.</p><p>El gerente general de Mall Aventura, Javier Postigo, destac&#243; que las obras de ampliaci&#243;n permitir&#225;n mejorar e incrementar sus <a href="https://larepublica.pe/tag/servicios/" target="_blank">servicios </a>y consolidar su liderazgo comercial y su oferta de <b>entretenimiento </b>en toda la zona de Lima Este. </p><p>Entre las <b>marcas </b>que destacar&#225;n se encuentran Ripley, Falabella, Tottus, Promart, H&amp;M, Cat. Asimismo, se espera la pr&#243;xima apertura de Estilos, Smartfit, Converse, las tiendas renovadas de Topitop, Renzo Costa y Colloky, entre muchas otras. </p><p>Adem&#225;s, contar&#225; con una gran zona deportiva conformada por Adidas, Umbro, Marathon, The Athlete&#180;s Foot, I Run, New Athletic y Triathlon. Para el cierre de la inauguraci&#243;n se regalaron 500 giftcards.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/santa-anita-mall-aventura-plaza-invierten-154-millones-de-soles-en-ampliacion-del-mall-aventura-plaza-santa-anita/ </guid><pubDate>2019-11-13T20:30:34-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/sITpoCIGTAlce6M_U94W0W-Lm_Y=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/G2723UEPEBB65GVWCUIIMK622Y.jpg" length="25" type="image/jpeg" /></item><item><title>Mercado de franquicias en el Per&#250; facturar&#237;a 1.500 millones de d&#243;lares al cierre de este a&#241;o</title><description>&lt;![CDATA[ <p>La facturaci&#243;n del<b> mercado de franquicias </b>en el pa&#237;s facturar&#237;a 1.500 millones de d&#243;lares al cierre de 2019, lo que significar&#237;a un crecimiento del 25% respecto al 2018, inform&#243; la<a href="https://larepublica.pe/tag/promperu/" target="_blank"> Comisi&#243;n de Promoci&#243;n del Per&#250; para la Exportaci&#243;n y el Turismo</a> (PromPer&#250;).</p><p>Al respecto, el gerente de Exportaci&#243;n de Servicios de <b>PromPer&#250;</b>, David Edery, precis&#243; que si bien la cifra es alentadora, se deben hacer esfuerzos para que el mercado peruano destaque en la regi&#243;n.</p><p>&#8220;Ello se lograr&#225; si trabajamos en la profesionalizaci&#243;n del sector, estrategia importante que impulsar&#225; la promoci&#243;n de este modelo de negocio&#8221;, se&#241;al&#243; Edery en el marco de la VI Expo &amp; Rueda de Negocios Internacional de Franquicias organizado por la <a href="https://larepublica.pe/tag/ccl/" target="_blank">C&#225;mara de Comercio de Lima</a> (<b>CCL</b>).</p><p>PromPer&#250; inform&#243; que en el pa&#237;s operan 210 <b>franquicias</b>, de las cuales 110 son peruanas y 100 extranjeras. Asimismo, estim&#243; que para el primer semestre de 2020 ingresen al mercado 25 franquicias peruanas.</p><p>Respecto a las extranjeras, indic&#243; que el rubro moda es el m&#225;s din&#225;mico seguido de entretenimiento y entrenamiento (gimnasios). &#8220;El Per&#250; es una plaza sumamente interesante y eso est&#225; haciendo que el inventario crezca cada vez m&#225;s&#8221;, indic&#243; Edery.</p><p>Asimismo, destac&#243; que el pa&#237;s, con este modelo de negocio, se encuentra incursionado en 21 mercados internacionales liderado por el<b> sector gastronom&#237;a </b>con m&#225;s de 5.000 restaurantes a nivel mundial.</p><p>Respecto al empleo, el funcionario de PromPer&#250; mencion&#243; que el sector genera alrededor de 30.000 <a href="https://larepublica.pe/tag/empleo/" target="_blank">puestos de trabajo</a> de manera sostenible, relacionado directamente a las empresas de servicios.</p><p>&#8220;Las franquicias constituyen un importante dinamizador de la econom&#237;a y del empleo al facilitar el acceso a peque&#241;os y medianos <b>inversionistas </b>a negocios de &#233;xito, con un riesgo menor al que tendr&#237;an para organizar su propio <a href="https://larepublica.pe/tag/emprendimiento/" target="_blank">emprendimiento</a>. Adem&#225;s les permite recuperar su capital en un periodo de menor tiempo&#8221;, anot&#243; el primer vicepresidente de la CCL, Peter Anders.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/14/mercado-de-franquicias-en-el-peru-facturarian-1500-millones-de-dolares-al-cierre-de-este-ano/ </guid><pubDate>2019-11-13T20:00:06-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/8plXg_qw96wI6LC3CP1UoXtMW30=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/64VDFZTKERBA3GSFS6ZRB7AHWY.jpg" length="25" type="image/jpeg" /></item><item><title>Carlos Rodr&#237;guez Pastor: &#8220;Nos ha tomado m&#225;s de 10 a&#241;os obtener permisos para Real Plaza Puruchuco&#8221;</title><description>&lt;![CDATA[ <p>El presidente del <a href="https://larepublica.pe/economia/2019/07/19/intercorp-financial-services-vendera-sus-acciones-a-46-dolares-en-la-bolsa-nueva-york/" target="_blank">grupo Intercorp</a>, <b>Carlos Rodr&#237;guez Pastor</b>, se&#241;al&#243; que hubo un retraso de 10 a&#241;os para la construcci&#243;n del centro comercial<b> Real Plaza Puruchuco</b>, ubicado en el distrito de Ate, debido a la &#8220;tramitolog&#237;a y burocracia&#8221;.</p><p>&#8220;Los invito, se&#241;or presidente y se&#241;ores alcaldes, a que pongamos especial esfuerzo en <b>facilitar negocios </b>en el Per&#250; para multiplicar la inversi&#243;n que necesitamos para el bienestar de todos los peruanos&#8221;, manifest&#243; <a href="https://larepublica.pe/economia/1489914-hombre-rico-peru-2019-carlos-rodriguez-pastor-biografia-e-historia-multimillonario-dueno-grupo-intercorp/www.skyairline.com/peru" target="_blank">Rodr&#237;guez Pastor </a>en el marco de la inauguraci&#243;n de Real Plaza Puruchuco.</p><p>&#8220;Ahora que vemos incertidumbre en nuestra regi&#243;n, nos toca a cada uno de los actores de la sociedad, especialmente a nosotros los empresarios, apostar m&#225;s que nunca por el desarrollo de nuestro pa&#237;s y hacer lo que sabemos hacer: invertir, crecer, dar m&#225;s trabajo y con ello estabilidad seguridad a las familias peruanas&#8221;, agreg&#243; el l&#237;der de <b>Intercorp</b>.</p><p>Asimismo, destac&#243; que la <a href="https://larepublica.pe/tag/inversion/" target="_blank">inversi&#243;n </a>de 480 millones de soles en el proyecto &#8220;son una muestra m&#225;s de la confianza empresarial en un Per&#250; pr&#243;spero&#8221;. </p><p>Rodr&#237;guez Pastor, se&#241;al&#243; que la construcci&#243;n del centro comercial gener&#243; 4 mil puestos de trabajo directos y 16 mil indirectos.</p><p>"Estamos dando en una sola etapa 256.000 metros cuadrados de &#225;rea arrendable. Para darnos una idea, este terrenos equivale a casi tres veces el Estadio Nacional&#8221;, se&#241;al&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/13/carlos-rodriguez-pastor-nos-ha-tomado-mas-de-10-anos-obtener-permisos-para-real-plaza-puruchuco/ </guid><pubDate>2019-11-13T19:02:32-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/McZ2VM0PF5JP594sKm_nupuhyBs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/K6EJFLQYZNCBRPV5BFY4HLS2PA.png" length="25" type="application/octet-stream" /></item><item><title>Latam Airlines increment&#243; su transporte de pasajeros en el tercer trimestre del 2019</title><description>&lt;![CDATA[ <p>En el tercer trimestre de 2019,<a href="https://larepublica.pe/tag/latam-airlines/" target="_blank"> </a>transport&#243; 7,6% m&#225;s pasajeros este trimestre que el mismo per&#237;odo el a&#241;o anterior, lo que representa 1,4 millones de pasajeros adicionales impulsados por las operaciones dom&#233;sticas de las filiales de Brasil y de los pa&#237;ses de habla hispana.</p><p>Asimismo, la compa&#241;&#237;a inform&#243; que los <a href="https://larepublica.pe/tag/ingresos/" target="_blank" />totales aumentaron 6,9% respecto al mismo per&#237;odo del a&#241;o anterior a 2.665,1 millones de d&#243;lares durante el periodo mencionado, impulsado por un crecimiento de 11,1% en los ingresos de <b>pasajeros</b>. </p><p>Los ingresos de pasajero por asiento-kil&#243;metro disponible (RASK) aumentaron 9,1% a&#241;o contra a&#241;o, reflejando la mejora de los RASK en las rutas internacionales a <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank" /> y las rutas dom&#233;sticas de Latam Airlines <b>Brasil</b>. </p><p>Asimismo, la compa&#241;&#237;a a&#233;rea report&#243; un <b>resultado operacional</b> de 268,9 millones de d&#243;lares, representando un aumento de 21,8% respecto al mismo per&#237;odo del a&#241;o anterior. </p><p>En ese sentido, el margen operativo de la <b>aerol&#237;nea </b>alcanz&#243; 10,1%, siendo 1,2 puntos porcentuales m&#225;s alto que el del mismo per&#237;odo del a&#241;o anterior. La utilidad neta alcanz&#243; 86,3 millones de d&#243;lares para el periodo, representando una mejora de 51,1 millones de d&#243;lares contra el mismo per&#237;odo de 2018.</p><p>Seg&#250;n la gerencia, &#8220;a pesar de que las monedas en la regi&#243;n siguen <b>devaluadas</b>, los ajustes de capacidad en rutas internacionales han ayudado a mejorar el entorno de precios para nuestras operaciones, especialmente desde Brasil a Estados Unidos&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/13/latam-airlines-incremento-su-transporte-de-pasajeros-en-el-tercer-trimestre-del-2019/ </guid><pubDate>2019-11-13T18:50:47-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/QsCOPMDOpJ_8DBi6Ts13jSGT45A=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XJT6MC5KEZGULMMH45VBVTHAMM.jpeg" length="25" type="image/jpeg" /></item><item><title>Colombia: Formulan cargos contra Rappi por presunto incumplimiento de &#243;rdenes</title><description>&lt;![CDATA[ <p>La Superintendencia de Industria y Comercio de <a href="https://larepublica.pe/tag/colombia/" target="_blank" />formul&#243; cargos contra la multinacional <b>Rappi </b>y abri&#243; una investigaci&#243;n administrativa por presuntamente incumplir cinco ordenes impartidas para que la compa&#241;&#237;a cumpla la normativa de comercio electr&#243;nico en el pa&#237;s, inform&#243; este mi&#233;rcoles la entidad.</p><p>La Superintendencia se&#241;al&#243; en un comunicado que las &#243;rdenes fueron dadas mediante una resoluci&#243;n de agosto pasado y que la <b>investigaci&#243;n </b>administrativa se iniciar&#225; para determinar si <a href="https://larepublica.pe/tag/rappi/" target="_blank" />atendi&#243; dichos requerimientos.</p><p>"La decisi&#243;n fue tomada luego de evaluar la respuesta y documentos allegados por la sociedad, con los que se pretend&#237;a acreditar el cumplimiento de la orden administrativa impartida, determin&#225;ndose de manera preliminar, el presunto incumplimiento de cinco de los requerimientos efectuados por este ente de inspecci&#243;n, vigilancia y control", agreg&#243; la informaci&#243;n.</p><p>El primero de ellos es el supuesto incumplimiento a una orden con la que se le ped&#237;a a la compa&#241;&#237;a que informara a los <a href="https://larepublica.pe/tag/consumidor/" target="_blank" />que tienen &#8220;derecho de retracto y de revisi&#243;n de pago&#8221; antes de aceptar la oferta.</p><p>Por el contrario, la aplicaci&#243;n &#8220;limit&#243;&#8221; esta orden a los miembros de <b>Rappi Prime</b> y para el resto de usuarios los remiti&#243; al &#8220;aliado comercial&#8221;.</p><p>La segunda orden buscaba que <a href="https://larepublica.pe/tag/rappi/" target="_blank">Rappi </a>cambiara las cl&#225;usulas de t&#233;rminos y condiciones, pues no asume su responsabilidad como proveedor, mientras que con otra pretend&#237;a que el valor de los <b>productos </b>no pudiera ser modificado despu&#233;s de que el usuario hiciera la compra.</p><p>"Respecto de la orden relacionada con establecer de manera clara, en los acuerdos de cooperaci&#243;n celebrados con sus aliados comerciales, la intervenci&#243;n de cada uno de los suscriptores del acuerdo frente a la efectividad de la garant&#237;a, esta entidad la consider&#243; presuntamente incumplida", subray&#243;.</p><p>Por &#250;ltimo, la Superintendencia afirm&#243; que hubo un "incumplimiento parcial" de una orden para que los consumidores pudieran acceder a informaci&#243;n sobre el tr&#225;mite y tiempo de respuesta y soluci&#243;n de sus peticiones, quejas y reclamos.</p><p>En caso de que la entidad logre probar lo anterior, se podr&#237;an imponer multar por hasta mil <b>salarios m&#237;nimos </b>legales vigentes, lo que equivale a 828 mil millones de pesos (unos 240.000 d&#243;lares).</p><p>El pasado septiembre la Superintendencia abri&#243; una investigaci&#243;n contra la multinacional por presuntas violaciones a las normas que rigen el <a href="https://larepublica.pe/tag/ecommerce/" target="_blank" /> y le ordenaron proteger al consumidor.</p><p><i>FUENTE: Agencias</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/economia/2019/11/13/rappi-colombia-formulan-cargos-contra-rappi-por-presunto-incumplimiento-de-ordenes/ </guid><pubDate>2019-11-13T18:25:02-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/economia">Econom&#237;a</category><enclosure url="https://larepublica.pe/resizer/oOL5KGabwo30LkZ_34F1uWYjX4Y=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/G7TK7HQPTFC3HHICYDLMZODS2E.jpg" length="25" type="image/jpeg" /></item></economia>