<turismo><item>
<title>China es el mayor creador de empleos en turismo y en 10 a&#241;os ser&#225; el mercado m&#225;s grande del mundo</title>
<link>/notas/201911/408822-china-turismo-mercado-creacion-empleo.html</link>
<author />
<description>Seg&#250;n el Consejo Mundial de Viajes y Turismo, el turismo da trabajo a unos 179,6 millones de personas en la regi&#243;n Asia Pac&#237;fico, de las cuales 79,9 millones corresponden a China.</description>
<pubDate>Thu, 14 Nov 2019 18:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/04/5cab6226329d5.jpg" length="281259" type="image/jpeg" />
</item>
<item>
<title>Viedma apuesta a sus playas, naturaleza e historia para atraer turistas</title>
<link>/notas/201911/408810-viedma-apuesta-a-sus-playas-naturaleza-e-historia-para-atraer-turistas-en-verano.html</link>
<author />
<description>Desde el &#225;rea de turismo, se&#241;alaron que desarrollar&#225;n "los circuitos Recreativo e Hist&#243;rico-Ribere&#241;o, que en un recorrido de cinco kil&#243;metros por la costanera permiten conocer los principales balnearios, las zonas de actividades deportivas y sitios hist&#243;ricos".</description>
<pubDate>Thu, 14 Nov 2019 18:33:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2015/12/5684073b7af02.jpg" length="859277" type="image/jpeg" />
</item>
<item>
<title>Presentan un proyecto para regular los alquileres temporarios para turismo</title>
<link>/notas/201911/408792-presentan-proyecto-para-regular-los-alquileres-temporarios-para-turismo-en-la-ciudad-de-buenos-aires.html</link>
<author />
<description>La iniciativa, presentada por el diputado Gonzalo Straface (Vamos Juntos), dispone la creaci&#243;n del &amp;amp;ldquo;Registro de Propiedades de Alquileres Temporarios Tur&#237;sticos de la Ciudad&amp;amp;rdquo;, en el cual se deber&#225;n inscribir dichas unidades de alojamiento.&lt;br /&gt;
</description>
<pubDate>Thu, 14 Nov 2019 17:43:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcdce209700f.jpg" length="426061" type="image/jpeg" />
</item>
<item>
<title>La capacidad hotelera colmada para la Fiesta de Disfraces, la mayor de Am&#233;rica Latina</title>
<link>/notas/201911/408654-la-capacidad-hotelera-de-parana-colmada-para-la-fiesta-de-disfraces-la-mayor-de-america-latina.html</link>
<author />
<description>Creada en 1999 como un festejo de cumplea&#241;os de un grupo de amigos, desde 2009 la fiesta se desarrolla en predios adecuados especialmente para una noche que re&#250;ne a m&#225;s de 50.000 personas</description>
<pubDate>Thu, 14 Nov 2019 11:53:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bbf2f3786048.jpg" length="706841" type="image/jpeg" />
</item>
<item>
<title>Las reservas promedio para el feriado alcanzan el 70% en Sierra de la Ventana</title>
<link>/notas/201911/408645-las-reservas-promedio-para-el-feriado-alcanzan-el-70-en-sierra-de-la-ventana.html</link>
<author />
<description>De cara al pr&#243;ximo fin de semana largo 7.500 plazas hoteleras del partido de Tornquist se encuentran reservadas.</description>
<pubDate>Thu, 14 Nov 2019 11:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a6a2a9f5de19.jpg" length="601919" type="image/jpeg" />
</item>
<item>
<title>Difunden los atractivos tur&#237;sticos de tres destinos de la Patagonia</title>
<link>/notas/201911/408129-difunden-los-atractivos-turisticos-de-tres-destinos-de-la-patagonia.html</link>
<author />
<description>Es en el marco del programa Tesoros por Descubrir del ETP, que tiene como objetivo difundir los destinos o productos tur&#237;sticos que no son muy conocidos pero que cuentan con un gran potencial de desarrollo.&lt;br /&gt;
</description>
<pubDate>Tue, 12 Nov 2019 19:12:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2014/01/52e1276746ae4.jpg" length="228064" type="image/jpeg" />
</item>
<item>
<title>Vacacionar en el pa&#237;s puede costar hasta cinco veces menos que en Brasil</title>
<link>/notas/201911/408123-las-vacaciones-en-el-pais-pueden-costar-hasta-cinco-veces-menos-que-en-brasil-segun-una-plataforma.html</link>
<author />
<description>Es seg&#250;n un sondeo de una plataforma que contempla alojamiento y traslado. Y agrega que en caso de ser a&#233;reo aumenta a casi cinco veces la diferencia.</description>
<pubDate>Tue, 12 Nov 2019 18:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a6689c0e5eca.jpg" length="163022" type="image/jpeg" />
</item>
<item>
<title>San Rafael basa su propuesta de verano en turismo aventura, bodegas y gastronom&#237;a</title>
<link>/notas/201911/407814-san-rafael-basa-su-propuesta-de-verano-en-turismo-aventura-bodegas-y-gastronomia.html</link>
<author />
<description>Luego de recibir m&#225;s de 200.000 veraneantes en la temporada anterior, que llegaron a 220.000 si se incluye Semana Santa, la segunda ciudad mendocina espera una gran afluencia de visitantes en los primeros tres meses de 2020.&lt;br /&gt;
</description>
<pubDate>Mon, 11 Nov 2019 16:33:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2015/02/54e75f3aadf06.jpg" length="269756" type="image/jpeg" />
</item>
<item>
<title>Descuentos de hasta el 70% para viajar por el pa&#237;s en la "Semana del Bus"</title>
<link>/notas/201911/407025-semana-bus-descuentos-turismo-pasajes.html</link>
<author />
<description>La oferta abarca pasajes que se podr&#225;n utilizar desde mediados de diciembre de 2019 y hasta mayo de 2020, incluyendo el pr&#243;ximo verano.</description>
<pubDate>Fri, 08 Nov 2019 14:33:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/02/5c5469ec813b2.jpg" length="93218" type="image/jpeg" />
</item>
<item>
<title>La colecci&#243;n de Rolls Royce que seduce bajo una torre vizca&#237;na del siglo XIV</title>
<link>/notas/201911/407019-la-coleccion-de-rolls-royce-que-seduce-bajo-una-torre-vizcaina-del-siglo-xiv.html</link>
<author />
<description>Una colecci&#243;n invaluable de los lujosos autom&#243;viles se encuentra en exposici&#243;n en el municipio vizca&#237;no de Galdames.</description>
<pubDate>Fri, 08 Nov 2019 14:28:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc5af65ac1b5.jpg" length="406710" type="image/jpeg" />
</item>
<item>
<title>Llega la Fiesta de Disfraces de Paran&#225;, la mayor de Latinoam&#233;rica</title>
<link>/notas/201911/406794-a-fiesta-de-disfraces-de-parana-la-mayor-de-latinoamerica.html</link>
<author />
<description>La capital entrerriana se prepara para recibir a m&#225;s de 50.000 personas en una nueva edici&#243;n de la fiesta de disfraces m&#225;s grande de la regi&#243;n.</description>
<pubDate>Thu, 07 Nov 2019 17:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc47e8a6fe8b.jpg" length="442421" type="image/jpeg" />
</item>
<item>
<title>Con gran agenda, comienzan los festejos por el 156 aniversario de Tapalqu&#233;</title>
<link>/notas/201911/406503-la-gran-fiesta-por-el-156-aniversario-de-tapalque-se-extendera-desde-manana-al-fin-de-semana.html</link>
<author />
<description>Desde el municipio adelantaron a T&#233;lam que la intenci&#243;n es "festejar a lo grande", por lo que, al margen de los actos oficiales, se realizar&#225;n paseos guiados, charlas, actividades deportivas, culturales, tur&#237;sticas y art&#237;sticas.</description>
<pubDate>Wed, 06 Nov 2019 18:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5dbb59fb3131c.jpg" length="602192" type="image/jpeg" />
</item>
<item>
<title>Misiones celebrar&#225; la octava edici&#243;n de la fiesta del Cordero</title>
<link>/notas/201911/406362-misiones-celebrara-la-octava-edicion-de-la-fiesta-del-cordero.html</link>
<author />
<description>Durante dos d&#237;as, s&#225;bado 9 y domingo 10, se podr&#225; disfrutar de la m&#250;sica de artistas de la regi&#243;n, como as&#237; tambi&#233;n un amplio patio de comidas y de stands con productos de la zona y artesan&#237;as, detallaron los presentadores.&lt;br /&gt;
</description>
<pubDate>Wed, 06 Nov 2019 15:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/11/58233e8cd371c.jpg" length="488985" type="image/jpeg" />
</item>
<item>
<title>Uruguay figura entre los 10 mejores pa&#237;ses para visitar en 2020</title>
<link>/notas/201911/406359-uruguay-figura-entre-los-10-mejores-paises-para-visitar-en-2020-segun-popular-guia-de-viajes.html</link>
<author />
<description>Los otros nueve pa&#237;ses escogidos por la gu&#237;a son: But&#225;n, Inglaterra, Macedonia del Norte, Aruba, Esuatini (ex Suazilandia), Costa Rica, Pa&#237;ses Bajos, Liberia y Marruecos.&lt;br /&gt;
</description>
<pubDate>Wed, 06 Nov 2019 14:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/08/5d4b48e475ae9.jpg" length="225990" type="image/jpeg" />
</item>
<item>
<title>Santa Cruz present&#243; el nuevo producto Traves&#237;a de Tres Lagos</title>
<link>/notas/201911/406173-santa-cruz-presento-en-buenos-aires-el-nuevo-producto-travesia-de-tres-lagos.html</link>
<author />
<description>"Es un impulso para la actividad tur&#237;stica santacruce&#241;a, que busca desarrollar los destinos emergentes dentro de los corredores cl&#225;sicos como lo es Ruta 40 en nuestra provincia y ofrecer alternativas&amp;amp;rdquo;, expres&#243; la secretaria de Turismo provincial, Valeria Pellizza.</description>
<pubDate>Tue, 05 Nov 2019 20:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a726dc8eec38._puente.jpg" length="506764" type="image/jpeg" />
</item>
<item>
<title>Mendoza recibi&#243; unos 50.000 turistas por el fin de semana largo en Brasil y Chile</title>
<link>/notas/201911/406134-mendoza-recibio-unos-50000-turistas-por-el-fin-de-semana-largo-en-brasil-y-chile.html</link>
<author />
<description>El Gran Mendoza, el Valle de Uco y localidades de monta&#241;a como Cacheuta, Potrerillos y Uspallata y, en el sur Malarg&#252;e, fueron los destinos preferidos de los visitantes.</description>
<pubDate>Tue, 05 Nov 2019 18:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/03/5c7fd18763959.jpg" length="313198" type="image/jpeg" />
</item>
<item>
<title>La Espa&#241;a Verde, el producto tur&#237;stico para descubrir los secretos de la cornisa cant&#225;brica</title>
<link>/notas/201911/405954-espana-verde-cornisa-cantabrica-destinos-turismo-naturaleza.html</link>
<author />
<description>El producto cumple tres d&#233;cadas desde su creaci&#243;n y abarca a las comunidades auton&#243;micas de Pa&#237;s Vasco, Cantabria, Asturias y Galicia. En sus 14 reservas de la biosfera, 25 parques naturales, y casi 20.000 kil&#243;metros de costa, guarda innumerables secretos a descubrir por el turismo internacional.</description>
<pubDate>Tue, 05 Nov 2019 12:33:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc1990b2fca5.jpg" length="134905" type="image/jpeg" />
</item>
<item>
<title>Esperan un mill&#243;n de personas para la Fiesta de las Colectividades, que durar&#225; 10 noches</title>
<link>/notas/201911/405837-esperan-un-millon-de-personas-para-la-fiesta-de-las-colectividades-de-rosario-que-durara-10-noches.html</link>
<author />
<description>El escenario ser&#225; el Parque Nacional a la Bandera, donde del 8 al 17 pr&#243;ximos representantes de nacionalidades, pa&#237;ses, regiones, provincias y continentes, expondr&#225;n su historia, cultura y tradiciones, entre las que siempre resaltan la m&#250;sica, la danza y la gastronom&#237;a.</description>
<pubDate>Mon, 04 Nov 2019 18:26:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc0d3955ccb9.jpg" length="230625" type="image/jpeg" />
</item>
<item>
<title>Aerol&#237;neas Argentinas vendi&#243; en lo que va del a&#241;o casi 780.000 pasajes fuera del pa&#237;s</title>
<link>/notas/201911/405666-aerolineas-argentinas-vendio-en-lo-que-va-del-ano-casi-780000-pasajes-fuera-del-pais.html</link>
<author />
<description>Los datos surgen de un informe difundido hoy por la compa&#241;&#237;a que indica que la mayor demanda se concentr&#243; en Brasil, Estados Unidos y Espa&#241;a. </description>
<pubDate>Mon, 04 Nov 2019 12:50:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5cf54707368d1.jpg" length="304703" type="image/jpeg" />
</item>
<item>
<title>Chern&#243;bil recibi&#243; a m&#225;s de 100.000 turistas en lo que va de este a&#241;o</title>
<link>/notas/201911/405180-chernobil-recibio-a-mas-de-100000-turistas-en-lo-que-va-de-este-ano.html</link>
<author />
<description>El flujo de turistas a la zona aument&#243; notablemente en los &#250;ltimos a&#241;os y, seg&#250;n dijo en abril el Ministerio de Ecolog&#237;a y Recursos Naturales de Ucrania, desde 2015 las visitas se han multiplicado por diez.</description>
<pubDate>Fri, 01 Nov 2019 16:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/04/571f91e90aad1.jpg" length="616206" type="image/jpeg" />
</item>
<item>
<title>Un itinerario que invita a bucear en los or&#237;genes de la lengua castellana</title>
<link>/notas/201911/409026-turismo-visitas-castilla-lengua-idioma.html</link>
<author />
<description>Una propuesta atractiva para los amantes de la literatura se encuentra en la denominada Ruta de la Lengua Castellana, que cuenta con seis lugares que tuvieron que ver con la gestaci&#243;n y propagaci&#243;n del idioma.</description>
<pubDate>Fri, 15 Nov 2019 15:29:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dceeec640b40.jpg" length="1280750" type="image/jpeg" />
</item>
<item>
<title>La Ciudad de Buenos Aires espera unos 96.000 turistas</title>
<link>/notas/201911/409095-la-ciudad-de-buenos-aires-espera-unos-96000-turistas-en-el-fin-de-semana-largo.html</link>
<author />
<description>De ese total de visitantes que llegar&#225;n entre este s&#225;bado y el lunes venidero, 28.100 ser&#237;an extranjeros y 67.800 nacionales, de acuerdo a lo estimado por la Direcci&#243;n General de Inteligencia de Mercado y Observatorio del Entetur.</description>
<pubDate>Fri, 15 Nov 2019 18:55:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bbf382f0eed1.jpg" length="292352" type="image/jpeg" />
</item>
<item>
<title>La actividad tur&#237;stica provoc&#243; un impacto econ&#243;mico de $5.466 millones</title>
<link>/notas/201911/409254-la-actividad-turistica-provoco-un-impacto-economico-de-5466-millones-de-pesos-este-feriado-largo.html</link>
<author />
<description>La cantidad de visitantes que recorrieron los atractivos tur&#237;sticos argentinos fue un 4,4% superior a la alcanzada en el mismo fin de semana largo del a&#241;o pasado.</description>
<pubDate>Sat, 16 Nov 2019 17:57:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bbf382f0eed1.jpg" length="292352" type="image/jpeg" />
</item>
<item>
<title>La ocupaci&#243;n hotelera alcanza un 70% en el fin de semana largo</title>
<link>/notas/201911/409227-la-ocupacion-hotelera-alcanzo-un-70-en-promedio-nacional-en-este-feriado-largo.html</link>
<author />
<description>Las ciudades de Paran&#225;, Villa La Angostura, Tandil, San Nicol&#225;s, Gualeguaych&#250; y Puerto Iguaz&#250;, son algunas de las que se ubicaron entre los destinos que tuvieron alta llegada de turistas este s&#225;bado.</description>
<pubDate>Sat, 16 Nov 2019 16:08:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5d1523a009b2d.jpg" length="380142" type="image/jpeg" />
</item>
<item>
<title>Arribaron m&#225;s de 132.000 turistas a Mar del Plata para el fin de semana largo</title>
<link>/notas/201911/409437-arribaron-mas-de-132000-turistas-a-mar-del-plata-para-el-fin-de-semana-largo.html</link>
<author />
<description>El n&#250;mero de visitantes signific&#243; un 31,4 % m&#225;s que en la misma fecha del a&#241;o anterior, con la 30&#176; edici&#243;n de la Marat&#243;n Internacional de la ciudad y el cierre del Festival Internacional de Cine como grandes atractivos.</description>
<pubDate>Sun, 17 Nov 2019 18:11:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/01/5c4611a2736b9.jpg" length="161153" type="image/jpeg" />
</item>
<item>
<title>Alta ocupaci&#243;n hotelera  en C&#243;rdoba con un promedio de casi el 90%</title>
<link>/notas/201911/409599-alta-ocupacion-hotelera-en-cordoba-con-promedio-de-casi-el-90.html</link>
<author />
<description>Seg&#250;n inform&#243; la Agencia C&#243;rdoba Turismo (ACT), se destacaron lugares como La Cumbrecita (100%), Miramar (98%) y Cosqu&#237;n (98%).</description>
<pubDate>Mon, 18 Nov 2019 15:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a6865090f768.jpg" length="246915" type="image/jpeg" />
</item>
<item>
<title>Inauguraron un paseo y mirador de c&#243;ndores en los cerros de Sierra Grande</title>
<link>/notas/201911/410874-inauguraron-un-paseo-y-mirador-de-condores-en-los-cerros-de-sierra-grande.html</link>
<author />
<description>La obra consiste en un paseo interpretativo de unos 800 metros de extensi&#243;n, que termina en un mirador instalado sobre una estructura elevada, en la que se tiene una visi&#243;n de 360 grados.</description>
<pubDate>Thu, 21 Nov 2019 19:37:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/09/59b65f5d8c964.jpg" length="373723" type="image/jpeg" />
</item>
<item>
<title>Calendario vendimial: San Rafael celebra la Fiesta de la Flor de la Vid</title>
<link>/notas/201911/410817-san-rafael-celebra-la-fiesta-de-la-flor-de-la-vid-que-inicia-el-calendario-vendimial.html</link>
<author />
<description>Esta fiesta tiene sus or&#237;genes en las t&#237;picas celebraciones europeas que festejan el inicio de la floraci&#243;n de los vi&#241;edos y, con el paso del tiempo, se instal&#243; en el sur mendocino, donde creci&#243; hasta convertirse en un acontecimiento de excelencia.</description>
<pubDate>Thu, 21 Nov 2019 18:18:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/09/59a979dd6e4e6.jpg" length="536003" type="image/jpeg" />
</item>
<item>
<title>Buenos Aires est&#225; entre los 20 mejores lugares para visitar en 2020</title>
<link>/notas/201911/410409-la-ciudad-de-buenos-aires-entre-los-20-mejores-lugares-para-visitar-en-2020-segun-publicacion.html</link>
<author />
<description>El informe de la revista Frommer&amp;amp;#39;s, destaco a la Ciudad de Buenos Aires por los bajos precios actuales y el desarrollo de los barrios porte&#241;os.</description>
<pubDate>Wed, 20 Nov 2019 18:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/10/5bb765bcdf60a.jpg" length="98130" type="image/jpeg" />
</item>
<item>
<title>Las Grutas propone avistamiento de fauna marina y actividades n&#225;uticas</title>
<link>/notas/201911/410433-las-grutas-espera-al-turismo-de-verano-con-avistamiento-de-fauna-marina-y-actividades-nauticas.html</link>
<author />
<description> La localidad rionegrina ofrecer&#225; este verano atractivos tur&#237;sticos como avistamiento de fauna marina y aves, buceo y actividades n&#225;uticas en sus aguas especialmente c&#225;lidas.</description>
<pubDate>Wed, 20 Nov 2019 17:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/03/58d455a1db8d0.jpg" length="597797" type="image/jpeg" />
</item>
<item>
<title>Col&#243;n se propone como base para senderismo en cinco circuitos</title>
<link>/notas/201911/410037-colon-se-propone-como-base-para-senderismo-en-cinco-circuitos-del-parque-nacional-el-palmar.html</link>
<author />
<description>La directora de Turismo de ese municipio Mar&#237;a Rosa Sander, se&#241;al&#243; que en poco tiempo m&#225;s "vamos a inaugurar un sexto sendero que se extender&#225; a lo largo de la costa del r&#237;o Uruguay bordeando los palmares" y ser&#225; m&#225;s largo que los existentes.</description>
<pubDate>Tue, 19 Nov 2019 18:11:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5c7744ea165c2.jpg" length="78874" type="image/jpeg" />
</item>
<item>
<title>El Gobierno porte&#241;o impulsa un impuesto a los turistas extranjeros que visiten la Ciudad</title>
<link>/notas/201911/409899-impuesto-turistas-extranejeros-ciudad-de-buenos-aires.html</link>
<author />
<description>El proyecto incluye la creaci&#243;n del ente "Visit Buenos Aires", que tendr&#225; a su cargo la promoci&#243;n tur&#237;stica internacional y se sostendr&#225; con el cobro de un "Derecho de Uso Urbano", que podr&#225; alcanzar hasta 1,50 d&#243;lares por noche y por persona.</description>
<pubDate>Tue, 19 Nov 2019 14:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/09/5d7a2591b484d.jpg" length="662115" type="image/jpeg" />
</item>
<item>
<title>La casona de la elite porte&#241;a que pas&#243; de hogar de tr&#225;nsito a Museo Evita</title>
<link>/notas/201911/409839-la-casona-de-la-elite-portena-que-paso-de-hogar-de-transito-a-museo-evita.html</link>
<author />
<description>La casona, que data de principios del siglo XX, fue adquirida por la familia Carabassa, que en 1926 contrat&#243; al famoso arquitecto argentino Estanislao Pirovano para que la reforme y le d&#233; su toque neorrenacentista &#237;talo espa&#241;ol.&lt;br /&gt;
</description>
<pubDate>Tue, 19 Nov 2019 11:53:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd406ac4d2f5.jpg" length="122619" type="image/jpeg" />
</item>
<item>
<title>La regi&#243;n de Puglia, en el tac&#243;n de la bota, descubre la Italia menos conocida</title>
<link>/notas/201911/411018-puglia-italia.html</link>
<author />
<description>La zona sur del pa&#237;s europeo concentra paisajes y una variada oferta gastron&#243;mica que complace a todo tipo de paladares.</description>
<pubDate>Fri, 22 Nov 2019 14:05:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd818c11eb2d.jpg" length="248150" type="image/jpeg" />
</item>
<item>
<title>Los hinchas turistas podr&#225;n disfrutar del Amazonas, Machu Picchu o paseos por Lima</title>
<link>/notas/201911/411117-las-opciones-para-hinchas-turistas-incluyen-el-amazonas-machu-picchu-y-paseos-por-lima.html</link>
<author />
<description>El ente oficial Promper&#250; y la C&#225;mara Nacional de Turismo peruana presentraron propuestas para los hinchas que deseen permanecer como turistas tras la final, para todos los presupuestos y tiempos.</description>
<pubDate>Fri, 22 Nov 2019 17:19:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/10/57f54d9290915.jpg" length="565984" type="image/jpeg" />
</item>
<item>
<title>Per&#250; lanza paquetes de viaje y promociones especiales para convertir hinchas en turistas</title>
<link>/notas/201911/411084-peru-paquetes-promociones-especiales-turismo-copa-libertadores-hinchas.html</link>
<author />
<description>Turismo aventura, arqueol&#243;gico y gastron&#243;mico, escapadas y viajes largos tendr&#225;n precios especiales en los d&#237;as posteriores al encuentro entre River y Flamengo, informaron a T&#233;lam desde la Comisi&#243;n de Promoci&#243;n del Per&#250; para Exportaci&#243;n y el Turismo (Promper&#250;) en Buenos Aires.</description>
<pubDate>Fri, 22 Nov 2019 16:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd84a544e92c.jpg" length="634697" type="image/jpeg" />
</item>
<item>
<title>Los hinchas podr&#225;n disfrutar del Amazonas, Machu Picchu o Lima</title>
<link>/notas/201911/411117-las-opciones-para-hinchas-turistas-incluyen-el-amazonas-machu-picchu-y-paseos-por-lima.html</link>
<author />
<description>El ente oficial Promper&#250; y la C&#225;mara Nacional de Turismo peruana presentraron propuestas para los hinchas que deseen permanecer como turistas tras la final, para todos los presupuestos y tiempos.</description>
<pubDate>Fri, 22 Nov 2019 17:19:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/10/57f54d9290915.jpg" length="565984" type="image/jpeg" />
</item>
<item>
<title>Per&#250; lanza paquetes de viaje y promociones para convertir hinchas en turistas</title>
<link>/notas/201911/411084-peru-paquetes-promociones-especiales-turismo-copa-libertadores-hinchas.html</link>
<author />
<description>Turismo aventura, arqueol&#243;gico y gastron&#243;mico, escapadas y viajes largos tendr&#225;n precios especiales en los d&#237;as posteriores al encuentro entre River y Flamengo, informaron a T&#233;lam desde la Comisi&#243;n de Promoci&#243;n del Per&#250; para Exportaci&#243;n y el Turismo (Promper&#250;) en Buenos Aires.</description>
<pubDate>Fri, 22 Nov 2019 16:14:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd84a544e92c.jpg" length="634697" type="image/jpeg" />
</item>
<item>
<title>Se puso en marcha el Operativo de Seguridad en Playa</title>
<link>/notas/201911/411216-se-puso-en-marcha-del-operativo-de-seguridad-en-playa.html</link>
<author />
<description>"El pasado 15 de noviembre se efectu&#243; una prueba piloto y hoy lo formalizamos", dijo el intendente Juan Pablo de Jes&#250;s.</description>
<pubDate>Sat, 23 Nov 2019 09:48:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a5f1fd09b6e3.jpg" length="177309" type="image/jpeg" />
</item>
<item>
<title>Pocos argentinos cancelan vacaciones pero la mayor&#237;a busca formas de achicar gastos</title>
<link>/notas/201911/411792-pocos-argentinos-cancelan-vacaciones-pero-la-mayoria-busca-formas-de-achicar-gastos.html</link>
<author />
<description>Los datos surgen de un sondeo cuyos resultados difundi&#243; este lunes la plataforma de e commerce de turismo Booking. &lt;br /&gt;
</description>
<pubDate>Mon, 25 Nov 2019 18:18:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/01/5a6865090f768.jpg" length="246915" type="image/jpeg" />
</item>
</turismo>