<sociedad xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>Este 27 de noviembre se define si revocan prisi&#243;n preventiva de Melisa Gonz&#225;lez Gagliuffi</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/prision-preventiva/" target="_blank">prisi&#243;n preventiva</a> que le impuso el Poder Judicial, por arrollar y provocar la muerte de dos j&#243;venes en la <b>avenida Javier Prado</b>, en el distrito de San Isidro.</p><p>Y es que este mi&#233;rcoles 27 de noviembre, la<b> Tercera Sala Penal de la Corte Superior de Justicia de Lima </b>program&#243; la audiencia de apelaci&#243;n a la prisi&#243;n preventiva impuesta a <a href="https://larepublica.pe/tag/melisa-gonzalez-gagliuffi/" target="_blank">Melisa Gonz&#225;lez Gagliuffi</a>.</p><p>Por decisi&#243;n de <a href="https://larepublica.pe/tag/inpe/" target="_blank">Instituto Nacional Penitenciario (Inpe)</a> fue recluida en el penal Virgen de F&#225;tima de Chorrillos. All&#237; deb&#237;a pasar hasta febrero del 2020, mientras las investigaciones por los presuntos delitos de homicidio culposo agravado y lesiones culposas agravadas, contin&#250;en.</p><p>Inicialmente, el Ministerio P&#250;blico hab&#237;a solicitado seis meses de prisi&#243;n preventiva. Sin embargo, la jueza<b> Liliana Ch&#225;vez Berr&#237;os </b>del Segundo Juzgado de Tr&#225;nsito de la Corte Superior de Justicia de Lima orden&#243; cuatro meses de prisi&#243;n preventiva contra <a href="https://larepublica.pe/tag/melisa-gonzalez-gagliuffi/" target="_blank">Melisa Gonz&#225;lez Gagliuffi</a>.</p><p>El pasado 11 de octubre, <a href="https://larepublica.pe/tag/melisa-gonzalez-gagliuffi/" target="_blank">Melisa Gonz&#225;lez Gagliuffi</a> protagoniz&#243; un atropello m&#250;ltiple en la avenida Javier Prado. En aquel fatal accidente murieron los j&#243;venes <b>Joseph Huashuayo</b> y <b>Cristian Buitr&#243;n</b>.</p><p>Peritos de la <b>Direcci&#243;n de Polic&#237;a de Tr&#225;nsito</b>, ubicado en La Victoria, determinaron que ella conduc&#237;a a m&#225;s de 60 km/h antes de que <a href="https://larepublica.pe/tag/accidente" target="_blank">atropellara</a> a tres j&#243;venes.</p><p><a href="https://larepublica.pe/tag/melisa-gonzalez-gagliuffi/" target="_blank">Gonz&#225;lez Gagliuffi</a> y su defensa alegaron que un taxi colectivo la distra&#237;a haci&#233;ndole se&#241;ales e invadiendo el carril en el que se movilizaba.</p><p>Yo pens&#233; que ya se iba a ir y de pronto veo que me mete el carro y lo saca, una cosa brusca como asust&#225;ndome&#8230; me descarril&#243;, y yo me asust&#233;&#8221;, afirm&#243;. &#8220;A lo &#250;nico que atin&#233; fue a tirar el tim&#243;n a la derecha y frenar. Luego tratar de estabilizarme, pero el carro ya perdi&#243; el control&#8221;, agreg&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/society/2019/11/15/melisa-gonzalez-gagliuffi-este-27-de-noviembre-se-define-si-revocan-prision-preventiva-por-accidente-en-javier-prado/ </guid><pubDate>2019-11-14T22:20:37-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/zQhcztE9BESVCdCJmsakmoAOFGM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4RL5DTVTZ5B3FNBFFG6SO3VHZE.png" length="25" type="application/octet-stream" /></item><item><title>Detienen a polic&#237;as que habr&#237;an ayudado a escapar a ladrones de la Depincri de Miraflores</title><description>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/miraflores" target="_blank">Miraflores</a> la madrugada del domingo 10 de octubre.</p><p>Los detenidos son el alf&#233;rez Christhian Jhon Sarmiento Hinojosa, el suboficial brigadier Marlo Fernando Bautista Ayllon y el suboficial de tercera Jean Carlos Chamorro Blaz.</p><p>El 14 juzgado militar-policial decret&#243; la <b>detenci&#243;n preliminar</b> judicial de estos efectivos policiales por el<b> delito</b> de violaci&#243;n de consigna y desobediencia en agravio del Estado peruano.</p><p>En tanto, la Inspector&#237;a General de la <a href="https://larepublica.pe/tag/pnp" target="_blank">Polic&#237;a Nacional</a> viene investigando a estos tres polic&#237;as para determinar la sanci&#243;n administrativo-disciplinaria que les corresponder&#237;a de comprobarse su participaci&#243;n en la fuga de los<b> delincuentes</b>.</p><p>Seg&#250;n el <b>parte policial</b>, el s&#225;bado 9 de noviembre, a las 10:30 de la noche el suboficial Jeancarlos Chamorro Blas vio a los ladrones por &#250;ltima vez cuando fue a darle sus alimentos.</p><p>En el mismo documento se describe que los barrotes que proteg&#237;an la sala donde estaban encerrados los delincuentes hab&#237;an sido limados. El <b>Ministerio del Interior</b> comunic&#243; mediante su cuenta de Twitter que removieron al <a href="https://larepublica.pe/tag/policia-nacional-del-peru" target="_blank">oficial</a> encargado de la mencionada dependencia.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/society/2019/11/15/miraflores-detienen-a-policias-que-habrian-ayudado-a-escapar-a-ladrones-de-la-depincri/ </guid><pubDate>2019-11-14T22:19:15-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/Tg5jP1ZoPP3wQqde0DjhZYeAEBQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RKFAA7IFW5DCBEBU2S4NXBGX7Q.jpg" length="25" type="image/jpeg" /></item><item><title>Amazonas: helic&#243;ptero de la Fuerza A&#233;rea se accidenta por bandada de aves</title><description>&lt;![CDATA[ <p>Este jueves 14 de noviembre a las 12:05 de la tarde, un helic&#243;ptero MI-8 de la<a href="https://larepublica.pe/tag/fuerza-aerea" target="_blank"> Fuerza A&#233;rea del Per&#250; (FAP)</a> sufri&#243; un <b>accidente</b> por la presencia de una bandada de aves peque&#241;as.</p><p>El hecho sucedi&#243; cuando la <b>avioneta</b> estaba aterrizando a la pista del aer&#243;dromo de El Valor, en el distrito El Milagro, provincia de Utcubamba, en <a href="https://larepublica.pe/tag/amazonas/" target="_blank">Amazonas</a>.</p><p>La <a href="https://larepublica.pe/tag/fuerza-aerea" target="_blank">FAP</a> inform&#243; que el buen manejo del <b>piloto</b> evit&#243; p&#233;rdidas humanas, lesiones y da&#241;os a la propiedad privada.</p><p>Pese a ello, el <b>helic&#243;ptero</b> present&#243; da&#241;os materiales en el tren de aterrizaje de nariz delantero y est&#225; bajo custodia del personal de la <b>instituci&#243;n</b>.</p><p>Sus representantes informaron que ordenaron la activaci&#243;n de la Junta de Investigaci&#243;n de Accidentes para conocer las circunstancias en las que se produjo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/society/2019/11/15/amazonas-helicoptero-de-la-fuerza-aerea-se-accidenta-por-bandada-de-aves/ </guid><pubDate>2019-11-14T22:02:16-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/kpEnm1qFNHZbZcXBaZ8o86pWmsU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MNWQSFBFYRFLPAPWRYHQUEKB2Y.jpg" length="25" type="image/jpeg" /></item><item><title>Plan &#8216;Pico y placa&#8217; en Lima: Restricci&#243;n vehicular hoy, jueves 14 de noviembre de 2019</title><description>&lt;![CDATA[ <p><b>Horario </b>del <a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a>, ha propuesto el plan de <b>restricci&#243;n vehicular de placas</b> con el objetivo de disminuir el <b>tr&#225;fico</b>. Ent&#233;rate cu&#225;les son las <b>avenidas </b>y <b>calles cerradas</b>, adem&#225;s de las restricciones y consideraciones que debes tener en cuenta.</p><p>El sistema &#8216;<a href="https://larepublica.pe/tag/lima/" target="_blank">Lima </a>para hoy jueves 14 de noviembre de 2019 inicia a las 6:30 a.m y contin&#250;a hasta las 10 a.m.</p><p>De acuerdo a la ordenanza de la <a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a>, la restricci&#243;n vehicular se reanuda desde las 5 p.m hasta las 9 p.m.</p><p>La medida &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; hoy, jueves 14 de noviembre de 2019, se realizar&#225; en dos horarios:</p><p>- De 6:30 a.m. a 10:00 a.m.</p><p>- De 5:00 p.m. a 9:00 p.m.</p><p>Los <b>ejes viales</b> donde se aplica el sistema de <b>restricci&#243;n vehicular</b> '<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a>&#8217; son:</p><p>El sistema &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; hoy, jueves 14 de noviembre de 2019 restringe el pase de veh&#237;culos cuyo &#250;ltimo d&#237;gito de matr&#237;cula es cifra PAR (incluyendo el 0) / IMPAR. PAR LUN/MIE IMPAR MAR/JUEV</p><p>Con la restricci&#243;n podr&#225;n circular los veh&#237;culos de las categor&#237;as:</p><p>- <b>M1</b>: autos sed&#225;n, hatchback, station wagon, coup&#233;, convertibles</p><p>- <b>M2</b>: SUV y microb&#250;s</p><p>- <b>N1</b>: pick-up y furgones</p><p>Los <b>veh&#237;culos </b>oficiales, policiales y diplom&#225;ticos est&#225;n exentos a la <b>restricci&#243;n</b>. Otros medios que quedan exonerados del <b>&#8216;Pico y Placa&#8217;</b> son aquellos de <a href="https://larepublica.pe/tag/taxis/" target="_blank">taxis</a>, movilidades escolares, tur&#237;sticas y de carga, as&#237; como carrozas f&#250;nebres y gr&#250;as.</p><p>&#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a>&#8217; tampoco se aplicar&#225; a veh&#237;culos particulares de propietarios residentes a las zonas aleda&#241;as de los <b>ejes viales</b>. Para circular deber&#225;n estar debidamente acreditados.</p><p>Los <b>veh&#237;culos </b>que trasladen a personas con discapacidad leve y moderada tambi&#233;n est&#225;n eximidos del &#225;mbito de aplicaci&#243;n de<a href="https://larepublica.pe/tag/persona-con-discapacidad" target="_blank"> Persona con Discapacidad</a> (<b>Conadis</b>).</p><p>La <b>restricci&#243;n vehicular</b> se realiza en la Panamericana Sur (tramo Av. Mateo Pumacahua hasta la Av. El Derby), en la <b>V&#237;a de Evitamiento</b> (tramo Av. 07 de junio hasta Av. Pl&#225;cido Jim&#233;nez) y en la <b>Panamericana Norte</b> (desde la Av. Universitaria hasta Av. Juan Vicente Nicolini).</p><p>Los veh&#237;culos de carga pesada tendr&#225;n un carril preferencial para circular en la <a href="https://larepublica.pe/tag/panamericana-sur" target="_blank">Panamericana Sur</a>, mientras que los conductores podr&#225;n transitar sin restricci&#243;n por el <b>carril izquierdo</b> de la mencionada v&#237;a, entre las avenidas Mateo Pumacahua y El Derby, de lunes a s&#225;bado de 6 a.m. a 9 p.m.</p><p>En los otros tres carriles de la derecha se mantendr&#225; la restricci&#243;n &#8220;Hora <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">pico y placa</a>&#8221; para camiones en el turno de 6:30 a.m. a 10 a.m. en el tramo mencionado. Este se regir&#225; de acuerdo al &#250;ltimo d&#237;gito de la placa de rodaje.</p><p>Las <b>restricciones </b>se realizar&#225;n progresivamente por macrozonas, la primera de ellas comprendida por el <a href="https://larepublica.pe/tag/cercado-de-lima" target="_blank">Cercado de Lima</a>, Bre&#241;a, Jes&#250;s Mar&#237;a, Pueblo Libre, La Victoria y San Luis.</p><p>Los <b>camiones N3</b>, <b>O3 </b>y <b>O4 </b>de m&#225;s de 18.5 toneladas no transitar&#225;n por las v&#237;as colectoras ni locales. S&#243;lo podr&#225;n circular en la franja horaria de 10 a.m. a 5 p.m. y de 9 p.m. a 6:30 a.m. del d&#237;a siguiente.</p><p>En tanto, los <b>N2 </b>de 6.5 a 12 toneladas y los <b>N3 </b>de hasta 18.5 toneladas podr&#225;n circular libremente sin ninguna restricci&#243;n horarios en las colectoras, locales y arteriales.</p><p>La <b>restricci&#243;n vehicular</b> &#8216;<a href="https://larepublica.pe/tag/lima/" target="_blank"> Lima</a> inici&#243; el lunes 22 de julio a modo de periodo educativo y finaliz&#243; el domingo 4 de agosto.</p><p>Desde este 5 de agosto, el sistema se encuentra en su <b>segunda etapa</b> y ahora comprende <b>cuatro ejes viales</b> en los que se aplica la <b>restricci&#243;n de placas</b>.</p><p>Desde el 5 de agosto, la multa por incumplimiento de la restricci&#243;n vehicular Pico y Placa es de 336 soles, equivalentes al 8 % de una UIT. De acuerdo a la <b>Municipalidad de Lima</b>, esta penalidad ser&#225; impuesta por la Polic&#237;a Nacional del Per&#250; (PNP) y contar&#225; como una infracci&#243;n grave en el Reglamento Nacional de Tr&#225;nsito.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/pico-y-placa-lima-hora-y-calles-cerradas-hoy-jueves-14-de-noviembre-de-2019-restriccion-vehicular-por-placas-en-avenidas-tras-modificaciones-peru-atmp/ </guid><pubDate>2019-11-14T21:34:10-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/RFwnPV0pb9Q08I5GPVgwAORlbYk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MI3TSMZSGBTGENBZMU3DIMZZHA.jpg" length="25" type="image/jpeg" /></item><item><title>Tinka resultados del mi&#233;rcoles 13 de noviembre de 2019: &#191;Qui&#233;n es el ganador del pozo millonario?</title><description>&lt;![CDATA[ <p>El juego de <a href="https://larepublica.pe/tag/loteria/" target="_blank">loter&#237;a </a>peruana sorte&#243; un <b>pozo acumulado</b> de S/ 2 302 833.00. Conoce cada uno de los <b>resultados </b>y los premios que se llevaron los ganadores en la <b>Tinka </b>del mi&#233;rcoles 13 de noviembre de 2019.</p><p>El <a href="https://larepublica.pe/tag/loteria/" target="_blank">juego de la loter&#237;a</a> de Intralot en Per&#250; se hizo bajo la presencia de la Dra. Loudelvi Y&#225;&#241;ez Aspilcueta, notaria p&#250;blica de Lima. El <b>sorteo </b>se hizo en vivo, donde sali&#243; la &#8216;<b>jugada ganadora</b>&#8217; y la &#8216;<b>boliyapa</b>&#8217;.</p><p>Los seis n&#250;meros que salieron de la urna al azar fueron: <b>36</b>, <b>17</b>, <b>28</b>, <b>40</b>, <b>32</b> y <b>15</b>. Mientras que la bola &#8216;yapa&#8217; fue la cifra: <b>30</b>.</p><p>El &#250;ltimo sorteo de la <a href="https://larepublica.pe/tag/loteria/" target="_blank">loter&#237;a</a> de <b>Intralot</b> dej&#243; 323 afortunados <b>ganadores</b> por haber acertado <b>cuatro n&#250;meros</b> de la jugada del d&#237;a. Asimismo, once personas tuvieron cinco aciertos.</p><p>En esta ocasi&#243;n 4344 jugadores atinaron con tres n&#250;meros de la &#8216;<b>jugada ganadora</b>&#8217;. Mientras que nadie gan&#243; la jugada ganadora del &#8216;S&#237;&#8217; o S&#237;'.</p><p>Finalmente, nadie se llev&#243; la <b>Tinka</b>, por lo que el <b>pozo millonario</b> seguir&#225; increment&#225;ndose una semana m&#225;s. La <b>cifra</b> qued&#243; en S/ 2 143 556.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/tinka-miercoles-13-de-noviembre-de-2019-ultimos-resultados-hoy-dia-numeros-ganadores-premios-por-aciertos-en-jugada-ganadora-y-sorteo-de-pozo-acumulado-intralot-atmp/ </guid><pubDate>2019-11-14T21:33:58-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/tLHv12neO-kQODuTFioI6DcwZZc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/EIC74E2RDBBAFOLX6NPZKHZVSY.png" length="25" type="application/octet-stream" /></item><item><title>Cusco: Ni&#241;os de Ollantaytambo presentan libro en quechua sobre sus vivencias</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco</a>. Las vivencias y tradiciones de los pueblos son tesoros que nunca se deben perder, al menos as&#237; lo entendieron los ni&#241;os de la instituci&#243;n educativa Nro 50617 &#8220;Ni&#241;o Melchor&#8221; de la comunidad campesina de Huilloc del distrito de Ollantaytambo, en Urubamba.</p><p>Con el apoyo de la ONG Andean Community Partners, los escolares dieron vida al texto &#8220;Wallatachakunapa Quillqasqanku&#8221; que traducido al castellano titula &#8220;<b>Escribiendo para las Wallatas</b>&#8221;, obra que relata las vivencias de los ni&#241;os que habitan en las alturas de la ciudad inca de Ollantaytambo, trabalenguas, adivinanzas, cuentos y relatos que los peque&#241;os escucharon de sus abuelos y padres. El texto est&#225; escrito en quechua y castellano.</p><p>El libro fue presentado recientemente en el auditorio de la Municipalidad Provincial de Urubamba, donde recibi&#243; palabras de elogio por parte del director de la Ugel, Jos&#233; Villavicencio Quispe, y de los escritores Carlos Garrido Chal&#233;n y Ronald Castillo Espinoza.</p><p>Pero &#191;de d&#243;nde proviene el nombre del texto? La wallata es un ave que habita en la puna de Ollantaytambo, cuyos pobladores se identifican mediante danzas y ritos, pues su presencia garantiza el l&#237;quido elemento en las comunidades.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/cusco-ninos-de-ollantaytambo-presentan-libro-en-quechua-sobre-sus-vivencias-lrsd/ </guid><pubDate>2019-11-14T20:19:39-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/SpbS_-D6l6YsRDYDklN2hdJVF1E=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7YV4P6KD2BEAJH5FVISYK3QJVQ.jpg" length="25" type="image/jpeg" /></item><item><title>Universidad Bausate y Meza se pronuncia por denuncia de acoso sexual contra profesor</title><description>&lt;![CDATA[ <p>Pese a que el profesor Gilmer Alarc&#243;n Requejo fue <a href="https://larepublica.pe/tag/acoso-sexual" target="_blank">acosar sexualmente</a> a una estudiante de la <b>Universidad Jaime Bausate y Meza</b>, esta casa de estudios no precis&#243; en su comunicado si separar&#225; al <b>docente</b> mientras lo investigan.</p><p>Para que sigan este proceso, exigieron a la alumna o al abogado de esta que<a href="https://larepublica.pe/tag/acoso-sexual" target="_blank">acosador sexual</a>.</p><p>&#8220;En ese cometido la <b>Defensor&#237;a Universitaria</b> ha cumplido con abrir procedimiento administrativo y disciplinario, por la presunta comisi&#243;n de actos de <a href="https://larepublica.pe/tag/acoso-sexual" target="_blank">acoso sexual</a>, precisando los fundamentos expuestos en la denuncia de la exalumna ante &#8220;Me Too Per&#250;&#8221;. En este mismo prop&#243;sito exhortamos a la denunciante o representante legal a formalizar la queja correspondiente&#8221;, se lee en el documento.</p><p>A&#241;adieron que est&#225;n comprometidos con la prevenci&#243;n y sanci&#243;n del <b>acoso sexual </b>que puedan sufrir sus estudiantes. Sin embargo, la joven que <a href="https://larepublica.pe/tag/denuncia" target="_blank">denunci&#243;</a> a Alarc&#243;n asegur&#243; en su testimonio que este no fue sancionado cuando advirti&#243; anteriormente a las autoridades el hostigamiento que padeci&#243;.</p><p>&#8220;Nos respondieron que comprend&#237;an la indignaci&#243;n, que no era un caso aislado, ya que hab&#237;a habido otras denuncias respecto a ese profesor y que tomar&#237;an cartas en el asunto. Solo puedo imaginar que fue una amonestaci&#243;n interna porque Gilmer Alarc&#243;n contin&#250;a ense&#241;ando como si nada&#8221;, narr&#243;.</p><p>En su relato, arguy&#243; que no desped&#237;an a Alarc&#243;n porque es un maestro con buenas referencias.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/universidad-jaime-bausate-y-meza-no-separa-a-profesor-denunciado-por-acoso-sexual/ </guid><pubDate>2019-11-14T22:22:25-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/YHKPyFME3exPK53KS6zgM-efSXE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VFCYS3UNKRA6PAM7IYROVBALZU.jpg" length="25" type="image/jpeg" /></item><item><title>Trabaja Per&#250; gener&#243; 1259 empleos temporales en Cusco </title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco </a>fueron beneficiadas con <b>empleos temporales </b>que ofrece el programa <b>Trabaja Per&#250;</b>. Esta cifra se dio a conocer en una visita de la ministra Sylvia C&#225;ceres Pizarro al distrito de San Jer&#243;nimo. </p><p>Los puestos de trabajo son generados por el Ejecutivo mediante el cofinanciamiento de <b>20 proyectos </b>de infraestructura b&#225;sica, con una inversi&#243;n de <b>cinco millones 102,362 soles</b>. Las obras se desarrollan en las provincias de Acomayo, Canas, Canchis, Cusco, Espinar y Quispicanchi.</p><p>La titular de la cartera de Trabajo supervis&#243; tres de las cuatro <b>obras de infraestructura </b>b&#225;sica, social y econ&#243;mica que ejecuta el Gobierno en San Jer&#243;nimo, que generan m&#225;s de 200 <a href="https://larepublica.pe/tag/empleo-en-el-sur/" target="_blank">empleos </a>temporales.</p><p>En primer lugar, inspeccion&#243; las obras de construcci&#243;n de una <b>losa deportiva</b> multiusos en la Asociaci&#243;n Pro Vivienda Huayna Picol. Luego, hizo lo propio con los trabajos de mejoramiento del servicio de <b>transitabilidad vehicular </b>y peatonal en las calles V&#237;ctor Ra&#250;l Haya de la Torre, Sandro Villanueva Guti&#233;rrez y en el pasaje Hermanos Ayar de la Asociaci&#243;n Pro Vivienda Nueva Acr&#243;polis.</p><p>Finalmente, en la Asociaci&#243;n Pro Vivienda Virgen del Rosario supervis&#243; obras similares que se ejecutan en calles transversales ubicadas entre las manzanas A y B de la zona.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/trabaja-peru-genero-1259-empleos-temporales-en-cusco-ministerio-de-trabajo-lrsd/ </guid><pubDate>2019-11-14T20:09:37-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/GERBNQikQ8upDSJzmMsqP1YzpwQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KQEOCHTSBVBQ7HKWW6BSGEZ27Y.jpg" length="25" type="image/jpeg" /></item><item><title>Investigan muerte de interna en penal de mujeres de Chorrillos</title><description>&lt;![CDATA[ <p>Una interna del penal de mujeres de Chorrillos se ahorc&#243; la ma&#241;ana de este jueves. As&#237; lo inform&#243; el <a href="https://larepublica.pe/tag/inpe/" target="_blank">Instituto Nacional Penitenciario (Inpe)</a>, a trav&#233;s de un comunicado.</p><p>Seg&#250;n el documento, la mujer fue identificada como <b>Vanessa Perea Hilario</b> y a las 13:30 horas de este jueves, el personal penitenciario se percat&#243; de que ella aparec&#237;a colgada en la celda de castigos. Ella se habr&#237;a ahorcado con un pantal&#243;n licra.</p><p>Cuando la hallaron a&#250;n se encontraba con signos vitales, por ello comunicaron el hecho al personal de salud del penal y dispusieron su evacuaci&#243;n a la Cl&#237;nica Chorrillos, por ser la m&#225;s cercana, pero al lugar lleg&#243; cad&#225;ver.</p><p>La raz&#243;n por la que <b>Vanessa Pera Hilario </b>se hallaba en la celda de castigo del penal es porque en la ma&#241;ana se pele&#243; con otra interna y ambas se agredieron f&#237;sicamente. </p><p>Por ello, las autoridades del penal dispusieron su retiro del pabell&#243;n donde se encontraba y su reubicaci&#243;n en el ambiente de meditaci&#243;n a fin de aplicar las medidas disciplinarias correspondientes.</p><p>El<a href="https://larepublica.pe/tag/inpe/" target="_blank"> Instituto Nacional Penitenciario </a>dispuso que la <b>Oficina de Asuntos Internos</b> realice las investigaciones a fin de determinar si se cumplieron con los protocolos y procedimientos respectivos.</p><p>Luego, se orden&#243; el cierre e inmovilizaci&#243;n del alero y zonas colidantes. Tambi&#233;n se comunic&#243; a la Fiscal&#237;a de Turno y a la <a href="https://larepublica.pe/tag/policia-nacional-del-peru/" target="_blank">Polic&#237;a Nacional</a> para las investigaciones correspondientes.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/investigan-posible-suicidio-de-interna-en-penal-de-chorrillos-vanessa-perea-hilario/ </guid><pubDate>2019-11-14T20:03:45-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/AyiLto7DB3jVo1u1DmcqGp9j0qo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5VMAQY4OXVDDVBNCHPVT75M67E.png" length="25" type="application/octet-stream" /></item><item><title>MTC transfiri&#243; m&#225;s de 28 millones de soles para aeropuertos del sur del pa&#237;s </title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua</a>.</p><p>De esta manera, Corpac, empresa adscrita al MTC, proseguir&#225; con la ejecuci&#243;n de seis <b>proyectos de inversi&#243;n</b> de optimizaci&#243;n, reposici&#243;n y rehabilitaci&#243;n en los tres terminales a&#233;reos mencionados.</p><p>La resoluci&#243;n ministerial N&#176; 1046-2019 MTC/01, la cual <b>autoriza la transferencia </b>del presupuesto fue publicada este jueves en el Bolet&#237;n de Normas Legales del Diario Oficial El Peruano. El documento es firmado por el titular de la cartera, Edmer Trujillo.</p><p>El Ministerio de Transportes y Comunicaciones comunic&#243; que el objetivo es fortalecer la <b>conectividad f&#237;sica </b>de los ciudadanos con la inversi&#243;n en los aeropuertos del pa&#237;s.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/mtc-transfirio-mas-de-28-millones-de-soles-para-aeropuertos-del-sur-del-pais-moquegua-cusco-lrsd/ </guid><pubDate>2019-11-14T19:40:51-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/jTQsTsE3Rji02XEB0KrXlNBlpeA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GVKVR4ZDIJF23KVQ72QMUKW5RE.jpg" length="25" type="image/jpeg" /></item><item><title>Dictan Conferencia Internacional sobre &#8220;&#201;tica y Organizaciones Hospitalarias&#8221;</title><description>&lt;![CDATA[ <p>Con la participaci&#243;n de <b>destacados especialistas internacionales</b>, se realizar&#225; los d&#237;as viernes 15 y s&#225;bado 16 de noviembre en Lima, la II Conferencia Internacional sobre &#201;tica en Salud, que este a&#241;o tendr&#225; como eje central de an&#225;lisis el tema<b> &#8220;&#201;tica y Organizaciones Hospitalarias&#8221;.</b></p><p>El evento es organizado por el Instituto de &#201;tica en Salud de la Facultad de Medicina San Fernando de la Universidad Nacional Mayor de San Marcos, el Colegio M&#233;dico del Per&#250;, la Academia Nacional de Medicina, el Instituto Nacional de Salud<b>, ASPEFAM</b>, as&#237; como las universidades Peruana Cayetano Heredia y Cat&#243;lica Santo Toribio de Mogrovejo.</p><p>Entre los ponentes destaca la presencia de <b>Miguel Suazo</b>, un m&#233;dico dominicano especialista en bio&#233;tica y en temas de salud integral del adolescente, quien es integrante de la Red de Bio&#233;tica de la UNESCO. Asimismo, participar&#225; <b>V&#237;ctor Penchaszadeh</b>, m&#233;dico argentino especializado en pediatr&#237;a, gen&#233;tica m&#233;dica, salud p&#250;blica y bio&#233;tica, y ex presidente de la<b> Red de Bio&#233;tica de la UNESCO</b>.</p><p>PUEDES VER <a href="https://larepublica.pe/economia/2019/10/26/fijan-incremento-de-sueldos-del-personal-medico-del-sector-salud/" target="_blank">Fijan montos del incremento salarial del personal m&#233;dico del sector salud</a></p><p><b>Gabriela Minaya,</b> Coordinadora de la <b>Red de Bio&#233;tica de ASPEFAM, </b>destac&#243; la importancia de esta conferencia en un contexto en el que se constata una crisis de las organizaciones hospitalarias y el mercado global se ha acentuado mercantilizando cada vez m&#225;s la atenci&#243;n de la salud afectando los principios &#233;ticos en la que se debe sustentar.</p><p>Otro de los aspectos que incide del mismo modo en la &#233;tica es el <b>desarrollo de la tecnolog&#237;a en salud que si bien proporciona grandes beneficios tambi&#233;n implica riesgos en el pensar y actuar del personal hospitalario, afectando el trato digno, equitativo y humanizado en la atenci&#243;n de salud al que tienen derecho las personas.</b></p><p>La II Conferencia Internacional sobre &#201;tica en Salud empezar&#225; desde las 8 de la ma&#241;ana del viernes 15 noviembre en el <b>Centro de Convenciones &#8220;Daniel Alcides Carri&#243;n&#8221; del Colegio M&#233;dico del Per&#250;, en Miraflores</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/medicos-bioetica-conferencia-internacional-lima/ </guid><pubDate>2019-11-14T19:29:03-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/jajmnljcoU3jIcx0gkmTg8SL30k=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7T6V4TE4J5EETLQGXFEV2NG5DA.jpg" length="25" type="image/jpeg" /></item><item><title>Arequipa: Alumno del COAR gana beca universitaria por S/ 16 mil en concurso de investigaci&#243;n</title><description>&lt;![CDATA[ <p>Robert Quillca Pacco, alumno de quinto de secundaria del Colegio de Alto Rendimiento <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa </a>(COAR), obtuvo el primer lugar en el concurso &#8220;Mi Primera Investigaci&#243;n&#8221;, organizado por la <b>Universidad Cat&#243;lica Santa Mar&#237;a (UCSM).</b> Esta victoria le permiti&#243; ganar una<b> beca por 16 mil soles </b>para que estudie Ingenier&#237;a Civil en dicha casa de estudios. </p><p>Robert se present&#243; a la categor&#237;a de Ciencias e Ingenier&#237;as, con su trabajo titulado &#8220;La Generalizaci&#243;n de las integrales de funciones trigonom&#233;tricas (Sen y Cos) de potencia en&#233;sima&#8221;.</p><p>En tanto los ganadores de las &#225;reas de ciencias de la salud, ingenier&#237;as, jur&#237;dicas y empresariales obtuvieron <b>ingreso libre </b>a la UCSM.</p><p>Uno de ellos es Adhara Fernanda Re&#225;tegui Villamil del colegio Angloamericano Prescott, quien consigui&#243; el ingreso a la carrera de Medicina humana, tras obtener el primer puesto en el &#225;rea de Ciencias de la Salud con su proyecto de investigaci&#243;n denominado &#8220;&#191;Cu&#225;l es la influencia de la <b>radiaci&#243;n UV </b>en el &#237;ndice mit&#243;tico de la planta de ajo?&#8221;. </p><p>En el &#225;rea de Ciencias Sociales obtuvo el primer puesto e ingreso libre a la Universidad Cat&#243;lica, la alumna del quinto a&#241;o del COAR, Gladys Gregory Pachacama Pacori, con su trabajo &#8220;<b>Empoderamiento</b> de la poblaci&#243;n arequipe&#241;a basado en el acontecimiento de <b>hechos hist&#243;ricos</b>&#8221;. Ella decidi&#243; estudiar en la Escuela Profesional de Comunicaci&#243;n Social.</p><p>Mientras que Joaqu&#237;n C&#225;rdenas Jim&#233;nez, alumno del colegio Trilce Arequipa, gan&#243; en el &#225;rea de ciencias jur&#237;dicas y empresariales y eligi&#243; la carrera de Ingenier&#237;a Comercial. El trabajo de investigaci&#243;n que present&#243; se denomin&#243; &#8220;Propuesta de <b>privatizaci&#243;n de EPS Sedapar</b>&#8221;.</p><p>Este certamen busca impulsar, desde nivel preuniversitario, la <a href="https://larepublica.pe/tag/investigacion/" target="_blank">investigaci&#243;n acad&#233;mica </a>y que los escolares se interesen en desarrollar un tema y plantear una soluci&#243;n utilizando el <b>m&#233;todo cient&#237;fico.</b></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/15/arequipa-alumno-del-coar-gana-beca-universitaria-por-s-16-mil-en-concurso-de-investigacion-lrsd/ </guid><pubDate>2019-11-14T19:12:15-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/12T8Mybbh597muA3dG7lEWb0mFU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KG4LRQLRABAMLBPQPBCAF7JT6Y.jpg" length="25" type="image/jpeg" /></item><item><title>Tumbes: capturan a sujeto investigado por tentativa de feminicidio cuando intentaba huir del pa&#237;s [VIDEO]</title><description>&lt;![CDATA[ <p>Wilder Andr&#233;s Villanueva Carranza, de 31 a&#241;os, ten&#237;a una orden de captura porque el pasado 4 de agosto cort&#243; el rostro, brazo y hombro de su expareja, Ernilda L&#243;pez, y apu&#241;al&#243; a su excu&#241;ada, agresi&#243;n que la dej&#243; en coma porque <b>da&#241;&#243;</b> su pecho, rostro, est&#243;mago, h&#237;gado, coraz&#243;n y bazo. El <a href="https://larepublica.pe/tag/intento-de-feminicidio" target="_blank">intento de feminicidio</a> ocurri&#243; en <b>Ventanilla </b>luego de que la v&#237;ctima se negara a retomar la relaci&#243;n con &#233;l.</p><p>Este jueves 14 de noviembre, despu&#233;s de 4 meses de estar pr&#243;fugo, fue <b>detenido</b> en la frontera de Per&#250; con Ecuador, en <a href="https://larepublica.pe/tag/tumbes" target="_blank">Tumbes</a>, cuando intentaba escapar del pa&#237;s, durante un operativo de control de identidad en el distrito Aguas Verdes.</p><p>Cont&#243; que permaneci&#243; <b>fugitivo</b> porque estaba trabajando para pagar la recuperaci&#243;n de su excu&#241;ada y expareja. Esta &#250;ltima tuvo que someterse a una cirug&#237;a en la que le colocaron 10 puntos en la cara por la profundidad del corte.</p><p>&#8220;Quiero colaborar con la justicia, no quiero huir de la justicia. No estaba fugado, estaba trabajando para poder mantener los gastos de esa personas&#8221;, revel&#243; a la <b>Polic&#237;a Nacional</b>, mientras sonre&#237;a.</p><p>Fue enviado al &#225;rea de medicina legal de <a href="https://larepublica.pe/tag/intento-de-feminicidio" target="_blank">intento de feminicidio</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/tumbes-capturan-a-sujeto-investigado-por-tentativa-de-feminicidio-cuando-intentaba-huir-del-pais-video/ </guid><pubDate>2019-11-14T18:59:14-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/tMvclAxytyHvc-By2SEkB-9Gspw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TRUHS7WU25AEXIRA43NSWCPP3Q.jpg" length="25" type="image/jpeg" /></item><item><title>Organizan feria para recaudar fondos en favor de los animalitos abandonados en Arequipa  </title><description>&lt;![CDATA[ <p>Es com&#250;n ver en las calles, <b>animales abandonados</b> a su suerte, en estado de nutrici&#243;n o incluso heridos. Los m&#225;s afortunados terminan refugiados en un albergue que funcionan con pocos recursos. Para brindar apoyo a estos espacios solidarios, este domingo se llevar&#225; a cabo la Primera Ecot&#243;n <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa.</a> </p><p>La Asociaci&#243;n Ecovoz y el Consejo Regional de Juventud est&#225;n organizando el evento para <b>recaudar fondos </b>en favor de cuatro refugios de animales: Peque&#241;os H&#233;roes, Somos su Voz <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>, Grupo Colitas y Rescate Animal. En estos centros, voluntarios acogen a los animales callejeros, los alimentan y cuidan a base de donaciones. </p><p>A lo largo del Ecot&#243;n, los asistentes tendr&#225;n la oportunidad de participar en<b> actividades din&#225;micas</b> y educativas, que tendr&#225;n como protagonistas a las mascotas de la familia. Los concursos de disfraces, talentos, la elecci&#243;n del perro m&#225;s glot&#243;n, ser&#225;n infaltables. </p><p>Para concientizar a los asistentes, se dar&#225;n charlas sobre el cuidado de los animales y el adiestramiento, en caso que se trate de animales dom&#233;sticos. De igual forma, especialistas expondr&#225;n los detalles de la Ley de <b>Protecci&#243;n Animal </b>para que la poblaci&#243;n conozca qu&#233; casos se pueden denunciar ante las autoridades y cuales se configuran como un delito. </p><p>Desde las 10:00 horas de<b> este domingo</b>, iniciar&#225; el entretenido evento que se llevar&#225; a cabo en las instalaciones del parque de la Cooperativa 58 ubicado en el distrito de Jos&#233; Luis Bustamante y Rivero, en <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>. Los que deseen participar en los concursos deber&#225;n llevar 1 kilo de galletitas para perros o 2 kilos de arrocillo, a modo de costo de inscripci&#243;n. Estos alimentos tambi&#233;n ser&#225;n entregados a <b>los albergues</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/organizan-feria-para-recaudar-fondos-en-favor-de-los-animalitos-abandonados-en-arequipa-lrsd/ </guid><pubDate>2019-11-14T18:54:23-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/9evYw1zCv2PDL1O3dM1QRquSRt4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JXRULZ7FM5C6JJX2CDJSG7WC3U.jpg" length="25" type="image/jpeg" /></item><item><title>En Moquegua organizan congreso para buscar soluciones a conflictos por la miner&#237;a  </title><description>&lt;![CDATA[ <p>Hace m&#225;s de una semana, los a<b>gricultores de Tumilaca</b>, en <a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua</a>, han retomado sus protestas contra el proyecto minero Quellaveco de la empresa Anglo American. Esta situaci&#243;n da muestra del intenso debate que existe en torno a la posibilidad de que la actividad minera y agr&#237;cola convivan en armon&#237;a. </p><p>Como espacio para dicha discusi&#243;n, el gobernador de <a href="https://larepublica.pe/tag/zenon-cuevas/" target="_blank">Zen&#243;n Cuevas </a>anunci&#243; la realizaci&#243;n del Primer Congreso Macro Sur &#8220;Agricultura y <b>Miner&#237;a Sostenible</b> para el Desarrollo Social y la Transformaci&#243;n Digital&#8221;. El evento contar&#225; con la participaci&#243;n de ministros de Estado, autoridades, empresarios y la poblaci&#243;n. </p><p>Zen&#243;n Cuevas explic&#243; que <a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua</a> se ha consolidado como una regi&#243;n minera la cual alberga importantes proyectos como Quellaveco, Cuajone y San Gabriel. Es por esto que considera importante que la <b>miner&#237;a y la agricultura </b>de desarrollen de manera arm&#243;nica, para propiciar el desarrollo de la poblaci&#243;n y el pa&#237;s. </p><p>Para el gobernador de <a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua</a>, dichas actividades deben tener como principios la responsabilidad social y la <b>sostenibilidad</b> ambiental. &#8220;Creemos firmemente que fomentando buenas pr&#225;cticas de conducta empresarial podemos compatibilizar la agricultura con la miner&#237;a a fin de impulsar el desarrollo paralelo de estas dos fuerzas&#8221;, a&#241;adi&#243;. </p><p>La ciudad de <a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua </a>ser&#225; sede del Congreso Macro Sur a desarrollarse del <b>20 al 22</b> de noviembre. La organizaci&#243;n del evento espera la presencia de los gobernadores del sur del pa&#237;s, representantes del Ejecutivo nacional y de la sociedad civil.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/en-moquegua-organizan-congreso-para-buscar-soluciones-a-conflictos-por-la-mineria-lrsd/ </guid><pubDate>2019-11-14T18:53:04-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/KnZjnKp7INq9Ee-w2035gE1b7Wg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YINXKBCLQ5EKVDKM5OFGLDS4PI.jpg" length="25" type="image/jpeg" /></item><item><title>Sismo de magnitud 5.2 se registr&#243; en Ucayali</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/sismo/" target="_blank">Sismo </a>de magnitud 5.2 se report&#243; la tarde de este jueves, en <b>Ucayali</b>, seg&#250;n report&#243; el Instituto Geof&#237;sico del Per&#250; (IGP).</p><p>Seg&#250;n el IGP, el epicentro del <a href="https://larepublica.pe/tag/sismo/" target="_blank">movimiento tel&#250;rico </a>se ubic&#243; a 33 kil&#243;metros al suroeste de Pucallpa, en la provincia de <b>Coronel Portillo</b>, <b>Ucayali</b>.</p><p>Como el <a href="https://larepublica.pe/tag/sismo/" target="_blank">sismo </a>se produjo a 155 kil&#243;metros de profundidad, la poblaci&#243;n no sinti&#243; demasiado fuerte el movimiento, pese al n&#250;mero moderadamente alto.</p><p>La Direcci&#243;n de Hidrograf&#237;a y Navegaci&#243;n de la Marina de Guerra del Per&#250; se&#241;al&#243; que el sismo no reun&#237;a las condiciones para generar un <b>tsunami </b>en el litoral peruano.</p><p>El Per&#250; se ubica en el Cintur&#243;n de fuego del Pac&#237;fico, una zona de alta ocurrencia de <a href="https://larepublica.pe/tag/sismo/" target="_blank">sismos </a>debido a que all&#237; se encuentran las placas tect&#243;nicas de la Tierra. Por ello, la ocurrencia de m&#225;s movimientos tel&#250;ricos no resulta inusual.</p><p>Ante dicha posibilidad, el <a href="https://larepublica.pe/tag/indeci/" target="_blank">Instituto de Defensa Civil (Indeci)</a> recomienda mantener la calma y ubicar inmediatamente los lugares seguros. Y seg&#250;n recomendaciones de expertos, resulta necesario tener lista una mochila de emergencia con provisiones b&#225;sicas, la misma que debe estar ubicada en una zona estrat&#233;gica de la casa para su f&#225;cil y r&#225;pido recojo en caso de huida.</p><p>-Dinero en efectivo, de preferencia monedas.</p><p>-Linterna, radio portatil, pilas, silbatos, agenda.</p><p>-Cuchilla multiprop&#243;sito, bolsas, encendedor, mascarilla.</p><p>-Gel antibacterial.</p><p>-Papel higi&#233;nico.</p><p>-Toalla.</p><p>-Toallas h&#250;medas.</p><p>-Botiqu&#237;n de primeros auxilios.</p><p>-Manta polar y calzado.</p><p>-Agua, barra de cereal, comida enlatada, chocolates.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/sismo-en-ucayali-movimiento-telurico-de-magnitud-5-se-registro-en-pucallpa-igp/ </guid><pubDate>2019-11-14T18:44:40-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/hQMPVMGRv6aJUXUbGqpy2bTNM4c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WXFDXSLJPFHSTDDNPWVBFPTJKA.png" length="25" type="application/octet-stream" /></item><item><title>Cusco: Ministerio de Cultura descarta nuevo hallazgo arqueol&#243;gico en Anta </title><description>&lt;![CDATA[ <p>La Direcci&#243;n Desconcentrada de Cultura de <a href="https://larepublica.pe/tag/patrimonio-cultural/" target="_blank">Patrimonio Cultural de la Naci&#243;n</a> mediante Resoluci&#243;n Viceministerial N&#176; 0102-2010 del 15 de noviembre del <b>2010</b>.</p><p>Desde el 2002, especialistas del entonces Instituto Nacional de Cultura del Cusco (INC) realizaron <b>trabajos de identificaci&#243;n</b> de este conjunto arqueol&#243;gico. Posteriormente, en el 2007 el arque&#243;logo Luis Cuba Pe&#241;a y en 2008 el arque&#243;logo Carlos Rosell realizaron trabajos de investigaci&#243;n y <b>puesta en valor</b> de dicho sitio. </p><p>El <b>monumento Wat&#180;a </b>presenta tres murallas de piedra que tienen hasta 7 metros de altura, que rodean la cima de una monta&#241;a. En el interior se aprecian estructuras funerarias y recintos de forma circular, rectangular y cuadrangular.</p><p>Los investigadores precisan que este fue construido por <b>culturas preincas </b>y posteriormente fue ocupado por los <a href="https://larepublica.pe/tag/incas/" target="_blank">incas </a>y durante la colonia. Se considera que fue un <b>centro de control administrativo</b>, pues es un punto de paso obligado de la red de caminos incas que articulaban diversos poblados ubicados en la zona, cuyo centro principal era Ollantaytambo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/cusco-ministerio-de-cultura-descarta-nuevo-hallazgo-arqueologico-en-anta-lrsd/ </guid><pubDate>2019-11-14T18:25:09-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/_f0RaP0-2bqoByrLGltAezFjM-E=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5EDHBTZO5VHWHDRHZMJOA2WYJA.jpg" length="25" type="image/jpeg" /></item><item><title>Callao: aplicar&#225;n vacunas contra la influenza, hepatitis y t&#233;tano de manera gratuita</title><description>&lt;![CDATA[ <p>La Direcci&#243;n Regional de Salud del <a href="https://larepublica.pe/tag/anemia/" target="_blank">anemia </a>a cientos de personas que asistan a su pr&#243;xima campa&#241;a de salud que se realizar&#225; este pr&#243;ximo 15 de diciembre. </p><p>El evento contar&#225; con los servicios de triaje, <b>tamizaje </b>de hemoglobina, consultorio nutricional, lavado de manos, farmacia, programa de control sanitario, vacunas para todas las edades de <b>influenza</b>, hepatitis y t&#233;tano. Mientras que para los menores de 5 a&#241;os tambi&#233;n se ofrecer&#225; vacunas contra la papera, <b>rubeola </b>y polio. As&#237; tambi&#233;n, se entregar&#225;, de manera gratuita, medicamentos para el tratamiento de la <a href="https://larepublica.pe/tag/anemia/" target="_blank">anemia</a>.</p><p>Esta actividad forma parte de la campa&#241;a &#8220; Cruzada contra la Anemia&#8221;, organizada por Diresa y que tiene como objetivo disminuir la <a href="https://larepublica.pe/tag/anemia/" target="_blank">desnutrici&#243;n </a>en el primer puerto del pa&#237;s.</p><p>El anterior evento se realiz&#243; el pasado en el complejo deportivo la Bombonera de <a href="https://larepublica.pe/tag/callao/" target="_blank">Ventanilla </a>y alberg&#243; a m&#225;s de 500 personas.</p><p>Los cientos de asistentes, se beneficiaron con los anteriores servicios mencionados. Asimismo, los peque&#241;os disfrutaron del &#225;rea l&#250;dica, donde hubo juegos de anta&#241;o, concursos de pintura, de <b>Comedores Populares</b>, m&#243;dulo casa de la Mujer entre otros. Por otro lado, se present&#243; la causa <a href="https://larepublica.pe/tag/anemia/" target="_blank">Anti an&#233;mica</a>, a base de sangrecita y mayonesa de palta.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/callao-vacunaran-de-manera-gratuita-contra-la-influenza-hepatitis-y-tetano-salud/ </guid><pubDate>2019-11-14T18:18:01-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/Q_b-kq1DEFmCDWUrgww3Q3FXGVE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FGN63F3ZS5CHXBXAEK2HEDCJ7U.jpg" length="25" type="image/jpeg" /></item><item><title>&#191;Cu&#225;les son los s&#237;ntomas de la enfermedad causada por la tenia porcina? </title><description>&lt;![CDATA[ <p>Un par&#225;sito que se encuentra en las heces de los cerdos pone en peligro la <a href="https://larepublica.pe/tag/enfermedades/" target="_blank">neurocisticercosis </a>resulta vital un correcto lavado de manos despu&#233;s de ir al ba&#241;o y antes de manipular alimentos.</p><p>As&#237; lo indica Hugo Garc&#237;a, jefe del Laboratorio de Cisticercosis del Instituto Nacional de Ciencias Neurol&#243;gicas (INCN), quien explic&#243; que los huevecillos infectan a la misma persona o a otras por causa de manos sin lavar o mal lavadas, despu&#233;s de utilizar el sanitario.</p><p>El especialista explic&#243; que cuando los huevos de la tenia porcina infectan el cuerpo humano, van a todas partes, pero las defensas del organismo los destruyen. Algunos logran sobrevivir y se alojan, principalmente, en el cerebro y en el ojo.</p><p>La persona que padece <a href="https://larepublica.pe/tag/enfermedades/" target="_blank">neurocisticercosis</a> puede presentar s&#237;ntomas como desmayos, convulsiones, intenso y persistente dolor de cabeza, as&#237; como movimientos involuntarios de cara, brazos o piernas.</p><p>Una persona debe sospechar que tiene el mal de la <a href="https://larepublica.pe/tag/enfermedades/" target="_blank">neurocisticercosis </a>si es que elimina pedazos blancos del gusano blanco en sus heces o si alg&#250;n miembro de su entorno ya fue diagnosticado con esta enfermedad. </p><p>&#8220;El diagn&#243;stico de la <a href="https://larepublica.pe/tag/enfermedades/" target="_blank">cisticercosis </a>se hace mediante pruebas de im&#225;genes del cerebro, como tomograf&#237;a o resonancia magn&#233;tica y tambi&#233;n con una prueba de sangre llamada Western Blot, que realiza el INCN a trav&#233;s de su laboratorio especializado&#8221;, explic&#243;.</p><p>&#8220;Para algunos casos, es necesario el uso de pastillas para controlar las convulsiones y matar a los par&#225;sitos. Tambi&#233;n, aunque en muy pocos casos, puede ser necesaria una intervenci&#243;n quir&#250;rgica&#8221;, a&#241;adi&#243; Garc&#237;a acerca del tratamiento para la <a href="https://larepublica.pe/tag/enfermedades/" target="_blank">cisticercosis</a>, la misma que depender&#225; del tipo del tipo de esta.</p><p>El experto enfatiz&#243; en que la poblaci&#243;n debe tomar las medidas de prevenci&#243;n como usar siempre los servicios higi&#233;nicos o letrinas para hacer las deposiciones y mantener en los corrales a los cerdos a fin de evitar que tengan acceso a heces humanas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/neurocisticercosis-cuales-son-los-sintomas-de-la-enfermedad-causada-por-la-tenia-porcina-enfermedades-salud/ </guid><pubDate>2019-11-14T18:12:59-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/jwTyZzDyjecR547GLl74MMsQ-aQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MXDDJIIBSNH7DEHANYS7GUZG6E.png" length="25" type="application/octet-stream" /></item><item><title>Conoce c&#243;mo puedes ahorrar agua en el ba&#241;o</title><description>&lt;![CDATA[ <p>A diario, utilizamos el <b>ba&#241;o</b> para nuestro <b>aseo personal</b>. Se considera que este espacio es el de mayor consumo de<b> </b><a href="https://larepublica.pe/tag/agua/" target="_blank" /><b> </b>en el ba&#241;o sea m&#225;s f&#225;cil de lo que crees.</p><p>1. Cierra la llave mientras te cepillas los dientes. Utiliza un vaso para el enjuague.</p><p>2. Si utilizas m&#225;quina de afeitar, junta agua en el lavamanos para limpiar y evita dejar corriendo el agua.</p><p>3. Los grifos con temporizador incorporado de corte autom&#225;tico de agua, son una alternativa ideal para evitar que los ni&#241;os los dejen abiertos, as&#237; podr&#225;s ahorrar hasta 20%, tambi&#233;n puedes instalar aireadores que significar&#225;n un ahorro de agua hasta en un 50%.</p><p>4. Repara las goteras o fugas de agua.</p><p>1. El tiempo aproximado dedicado a la<b> ducha es de 10 minutos</b>. Seg&#250;n la OMS, ducharse deber&#237;a reducirse a tan s&#243;lo 5 minutos para conseguir un gasto sostenible de agua sin superar los 95 litros.</p><p>2. Al momento de ingresar a la ducha, si dejas abierta la llave esperando a que salga agua caliente, coloca una tina o recipiente para reutilizar el agua para regar las plantas o trapear el piso.</p><p>3. Cierra el grifo mientras te enjabonas el cuerpo o el cabello y solo &#225;brelo para enjuagarte.</p><p>1. Frecuentemente vigila que no exista fuga de agua en tu inodoro. Una forma de darte cuenta si existe este problema es colocando un poco de tinte natural en el estanque, espera 15 minutos y si el color aparece en la taza del ba&#241;o, tienes una fuga invisible.</p><p>2. Coloca una botella de pl&#225;stico llena de agua dentro del tanque del inodoro, as&#237; esta ocupar&#225; espacio y se llenar&#225; con menor cantidad de agua. Si tienes el sistema dual flash, podr&#225;s utilizar la doble descarga, que usa entre 3 y 6 litros de agua cada vez.</p><p>3. No arrojes papeles al inodoro, ya que es necesaria una mayor cantidad de agua para que corra por el desag&#252;e.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/conoce-como-puedes-ahorrar-agua-en-el-bano-alcantarillado-saneamiento-consorcio-saneamiento-lima-norte-ii-lote-3/ </guid><pubDate>2019-11-14T18:05:16-05:00</pubDate><dc:creator>&#193;rea Comercial</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/aCo9SRRxllV-j12Ds-6zsjfAYFQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7NZCALYJ4NFI3GMEAB6KC72FBA.jpg" length="25" type="image/jpeg" /></item><item><title>Padomi Ni&#241;os de EsSalud atender&#225; a domicilio a menores de edad asegurados</title><description>&lt;![CDATA[ <p>El <b>Seguro Social de Salud</b> (<a href="https://larepublica.pe/tag/essalud/" target="_blank">EsSalud</a>) ha informado sobre su m&#225;s reciente servicio: <b>Padomi Ni&#241;os</b>, a trav&#233;s del cual se atender&#225; a domicilio a asegurados que sean menores de 14 a&#241;os y que presenten s&#237;ntomas como fiebre, dolor de garganta, congesti&#243;n nasal, malestar general, dolor de o&#237;do, diarrea, entre otros malestares de menor complejidad.</p><p>En su primera etapa, <b>Padomi Ni&#241;os</b> atender&#225; en San Juan de Miraflores, San Borja, La Molina, Puente Piedra y San Miguel; sin embargo, eventualmente se llegar&#225;n a m&#225;s distritos, como Carabayllo, Puente Piedra, Surquillo, Villa Mar&#237;a del Triunfo, Villa El Salvador y San Isidro, entre otros m&#225;s. La presidenta ejecutiva de <b>EsSalud</b>, <a href="https://larepublica.pe/tag/fiorella-molinelli/" target="_blank">Fiorella Molinelli</a>, estima que cada mes se brindar&#225;n 6 650 atenciones.</p><p>Para poder acceder a <b>Padomi Ni&#241;os</b>, la familia del usuario debe comunicarse con el tel&#233;fono 411 8000, opci&#243;n 1, para as&#237; programar la visita m&#233;dica en el domicilio del menor. El horario de las atenciones es de lunes a domingo desde las 8:00 de la ma&#241;ana hasta las 8:00 de la noche.</p><p><b>Fiorella Molinelli</b> explic&#243; que el m&#233;dico de <a href="https://larepublica.pe/tag/essalud/" target="_blank">EsSalud</a> recibe el diagn&#243;stico preliminar del pariente tras lo cual se programa la cita del especialista a la vivienda del paciente. Esta se realiza en las siguientes dos o tres horas, dependiendo de la demanda que haya en el momento.</p><p>Ella indic&#243; que luego de la evaluaci&#243;n el menor recibe, de manera inmediata, el tratamiento farmacol&#243;gico correspondiente. &#8220;El m&#233;dico llega con la medicina y deja el diagn&#243;stico y tratamiento completo para los ni&#241;os&#8221;, agreg&#243; la presidenta ejecutiva de <b>EsSalud</b>.</p><p>Asimismo, expres&#243; que la iniciativa tambi&#233;n ayudar&#225; a reducir el diferimiento de las citas pedi&#225;tricas, as&#237; como tambi&#233;n descongestionar las &#225;reas de emergencia de los nosocomios.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/13/essalud-ninos-asegurados-podran-recibir-atencion-medica-a-domicilio-fiorella-molinelli/ </guid><pubDate>2019-11-14T17:52:12-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/wLWHVjCsoRSUBRRTdOXILdJJhPY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/O755OUEB4REDHCPHDVHGCRSAEU.png" length="25" type="application/octet-stream" /></item><item><title>Vecinos amarraron a ladrones en un poste, los desnudaron y les cortaron el cabello [VIDEO]</title><description>&lt;![CDATA[ <p>Personas que viven en el asentamiento humano Pampa Hermosa, ubicado en <a href="https://larepublica.pe/tag/loreto/" target="_blank">Loreto</a>, detuvieron a dos <b>ladrones </b>tras lo cual los amarraron a un poste de alumbrado p&#250;blico, despojaron de sus prendas de vestir, as&#237; como tambi&#233;n cortaron el cabello.</p><p>Los <a href="https://larepublica.pe/tag/delincuencia/" target="_blank">delincuentes</a> eran acusados de haber <b>robado</b> electrodom&#233;sticos, como un televisor y un equipo de sonido, en una vivienda, la cual se encuentra ubicada en la zona de la carretera de Santo Tom&#225;s.</p><p>Efectivos de la Polic&#237;a Nacional del Per&#250; (<b>PNP</b>) llegaron hasta la zona para poder rescatar a los acusados, quienes negaron los hechos. Ambos sujetos fueron trasladados hasta la comisar&#237;a del sector.</p><p>Los vecinos del lugar han advertido que van a continuar aplicando este tipo de castigo en las calles.</p><p>Un informe del Instituto Nacional de Estad&#237;stica e Inform&#225;tica (INEI) se&#241;ala que, entre marzo y agosto del 2019, un 26.3% de la poblaci&#243;n de 15 y m&#225;s a&#241;os de edad ha sido v&#237;ctima de alg&#250;n hecho delictivo. Asimismo, el 85.3% se&#241;al&#243; que cree que eventualmente ser&#225; v&#237;ctima.</p><p>En cuanto a los tipos de hechos delictivos, el 14.1% sufri&#243; el <b>robo</b> de su dinero, cartera y /o celular y el 5.3% fue v&#237;ctima de intento de <b>robo</b> de los mismos objetos, mientras que el 4.5% fue estafada.</p><p>Del total de los hechos delictivos cometidos el 10.4% fueron con un arma de fuego y tan solo el 16.8% de las v&#237;ctimas decidieron denunciar el hecho.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/iquitos-vecinos-amarraron-a-ladrones-en-un-poste-los-desnudaron-y-les-cortaron-el-cabello-delincuencia-video-pplr/ </guid><pubDate>2019-11-14T17:40:39-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/p_iPVuHLhlD-4GuY1dlm62tn5AI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LQYJ4JKZM5GLRHIJNJ3F52RMDY.png" length="25" type="application/octet-stream" /></item><item><title>Pasco: sujeto desfigura con botella a mujer que conoci&#243; en un bar</title><description>&lt;![CDATA[ <p>Una mujer identificada fue v&#237;ctima de <a href="https://larepublica.pe/tag/pasco/" target="_blank">Pasco</a>.</p><p>Las c&#225;maras de videovigilancia grabaron el preciso instante en el que el implicado atac&#243; con una <b>botella </b>de vidrio a la joven de 29 a&#241;os de edad. El terrible <a href="https://larepublica.pe/tag/feminicidio/" target="_blank">suceso </a>ocurri&#243; ayer, mi&#233;rcoles 13 de noviembre en las inmediaciones del parque Minero.</p><p>&#8220;El hombre enfurecido camin&#243; con una botella de vidrio, tras <a href="https://larepublica.pe/tag/feminicidio/" target="_blank">increpar </a>a la mujer, &#233;ste le corta el rostro e intenta fugar&#8221;, se&#241;al&#243; <b>Eds&#243;n Zevallos Ricra</b>, subgerente de seguridad ciudadana.</p><p>El motivo, seg&#250;n inform&#243; el propio agresor, ser&#237;a el presunto <a href="https://larepublica.pe/tag/robos/" target="_blank">robo </a>de 300 soles por parte de la v&#237;ctima. Tras el violento suceso, la mujer fue auxiliada y derivada al &#225;rea de emergencia, donde permanece internada en el centro m&#233;dico. Ella tiene un profundo corte en el <b>rostro </b>y necesitar&#225; varios puntos de sutura. </p><p>Por su parte, el agresor, identificado como <b>C&#233;sar Mart&#237;nez Cruz</b>, de 39 a&#241;os de edad, fue derivado a la comisar&#237;a del distrito. &#201;l intent&#243; justificar su accionar indicando que se encontraba en estado de ebriedad. Actualmente se encuentra detenido en la <a href="https://larepublica.pe/tag/pnp/" target="_blank">carceleta </a>para que se realicen las investigaciones correspondientes. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/violencia-contra-la-mujer-pasco-sujeto-desfigura-con-botella-a-mujer-que-conocio-en-un-bar-feminicidio/ </guid><pubDate>2019-11-14T17:39:09-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/f4ZqCd-_g_bR1Zpt45DQbN44Acc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/33YMJOXHMJCOLKNY7X3I32RC2Y.jpg" length="25" type="image/jpeg" /></item><item><title>Cifra sube a 26: Sunedu deniega licenciamiento a otras dos universidades </title><description>&lt;![CDATA[ <p>La <b>Universidad Privada Juan Mej&#237;a Baca</b> (Chiclayo) y la <b>Universidad Privada Aut&#243;noma del Sur</b> (Arequipa) no pudieron demostrar que cumplen con las condiciones b&#225;sicas de calidad y no obtuvieron el <a href="https://larepublica.pe/tag/sunedu/" target="_blank">Sunedu</a>). De esta manera, suman 26 las instituciones que deber&#225;n cerrar de forma progresiva en los pr&#243;ximos 2 a&#241;os.</p><p>Seg&#250;n una resoluci&#243;n del consejo directivo de la <b>Sunedu </b>que se publica hoy en El Peruano, la Universidad Juan Mej&#237;a Baca (UMB), que tiene 546 estudiantes en sus 5 carreras, queda impedida de convocar a ex&#225;menes de admisi&#243;n.</p><p>La Sunedu inform&#243; que la UMB, que tambi&#233;n es la segunda denegada en <b>Chiclayo</b>, no evidenci&#243; el cumplimiento de su propia planificaci&#243;n institucional. Tambi&#233;n indic&#243; que sus carreras de Ingenier&#237;a Teleinform&#225;tica y Administraci&#243;n Hotelera, Turismo, Ecoturismo y Gastronom&#237;a no cumplen con la cantidad de cr&#233;ditos seg&#250;n lo previsto en la <a href="https://larepublica.pe/tag/ley-universitaria/" target="_blank">Ley Universitaria</a>. Adem&#225;s, las estad&#237;sticas sobre sus procesos de admisi&#243;n presentaron inconsistencias en relaci&#243;n con vacantes e ingresantes.</p><p>De igual manera, la universidad no pudo demostrar la ejecuci&#243;n del presupuesto destinado al mantenimiento de infraestructura y equipamiento.</p><p>&#8220;Tampoco existe una normativa clara que regule el desarrollo &#233;tico de la investigaci&#243;n y no define claramente cu&#225;les son las l&#237;neas de investigaci&#243;n bajo las que se desarrolla la producci&#243;n acad&#233;mica de sus <b>estudiantes</b>, <b>docentes </b>y <b>egresados</b>&#8221;, se&#241;ala la Sunedu.</p><p>En el caso de la Universidad Privada Aut&#243;noma del Sur (UPADS), en <b>Arequipa</b>, esta es la quinta instituci&#243;n que deber&#225; cerrar en esa parte del pa&#237;s.</p><p>La UPADS tiene 644 alumnos matriculados en tres carreras (Tecnolog&#237;a M&#233;dica: Fisioterapia y Rehabilitaci&#243;n; Farmacia y Bioqu&#237;mica; y Enfermer&#237;a). Seg&#250;n otra resoluci&#243;n de la <b>Sunedu</b>, la universidad present&#243; inconsistencias en sus instrumentos de planificaci&#243;n, lo que no garantiza el cumplimiento de sus objetivos institucionales.</p><p>"Se hallaron inconsistencias en su normativa para la obtenci&#243;n de grados y t&#237;tulos, y en los datos estad&#237;sticos de los procesos de admisi&#243;n", dice la Superintendencia Nacional de Educaci&#243;n Superior Universitaria.</p><p>Tambi&#233;n explic&#243; que la UPADS no cuenta con una pol&#237;tica institucional que permita garantizar el desarrollo y fomento de la investigaci&#243;n.</p><p>"Tampoco se encontraron evidencias de un comit&#233; de &#233;tica para la supervisi&#243;n de la investigaci&#243;n, ni de procedimientos espec&#237;ficos regulados para la detecci&#243;n de plagio. Asimismo, el repositorio institucional est&#225; desactualizado", se&#241;ala.</p><p>La <b>Sunedu </b>tambi&#233;n aclara que la universidad no cumple la normativa respecto a los procesos de selecci&#243;n, ordinarizaci&#243;n y ratificaci&#243;n de <b>docentes</b>. &#8220;Pese a que la UPADS tuvo la oportunidad de presentar un plan de adecuaci&#243;n, no pudo levantar las observaciones realizadas en el proceso&#8221;, detalla.</p><p>A la fecha se reportan m&#225;s de 77 mil estudiantes afectados por el <b>licenciamiento denegado </b>de sus <a href="https://larepublica.pe/tag/universidades/" target="_blank">universidades</a>. Otra es la historia de aquellos matriculados en las <b>82 licenciadas</b>.</p><p>- Denegadas. En la lista de las universidades que deber&#225;n cerrar figuran la <b>Telesup </b>y la <b>Garcilaso de la</b> <b>Vega</b>. La primera tiene 20 mil estudiantes y la segunda m&#225;s de 16 mil.</p><p>- Licenciadas. En este grupo aparecen universidades como <b>San Marcos</b>, <b>UNI</b>, la de Lima, Ricardo Palma, PUCP y la del Pac&#237;fico. Tambi&#233;n est&#225;n C&#233;sar Vallejo, la Privada del Norte, la San Juan Bautista, la UTP, entre otras.</p><p>El <a href="https://larepublica.pe/tag/ministerio-de-educacion/" target="_blank">Ministerio de Educaci&#243;n</a> (Minedu) conform&#243; una comisi&#243;n t&#233;cnica que marca el inicio del reordenamiento de la Universidad Nacional San Luis Gonzaga de Ica (Unica), la cual fue la primera p&#250;blica en no lograr el <b>licenciamiento</b>.</p><p>Este grupo integrado por representantes del <b>Minedu </b>y de la Unica tiene como objetivo principal elaborar el plan de emergencia para el cumplimiento de las condiciones b&#225;sicas de calidad.</p><p>Para ello, la comisi&#243;n t&#233;cnica analizar&#225; la informaci&#243;n proporcionada por la Sunedu y la Unica, a fin de determinar la situaci&#243;n de la <b>universidad</b>, realizar un diagn&#243;stico y con dichos insumos, presentar el plan de emergencia en un plazo de 12 meses. Todo esto con el fin de solicitar un nuevo <b>licenciamiento</b>, una vez cumplido el proceso de cierre progresivo ordenado por la Superintendencia.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/ley-universitaria-cifra-sube-a-26-sunedu-deniega-licenciamiento-a-otras-dos-universidades-ministerio-de-educacion/ </guid><pubDate>2019-11-14T17:22:19-05:00</pubDate><dc:creator>Carlos  Contreras</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/5fsTMlyYVX_EwY-v3vhdTakPCio=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Q7MRBGHF3ZGXTDB3RF26DELI2E.png" length="25" type="application/octet-stream" /></item><item><title>Con campa&#241;a de siembra de pastos en Cusco buscan garantizar alimentaci&#243;n de ganado</title><description>&lt;![CDATA[ <p>Con el fin de garantizar la <b>alimentaci&#243;n del ganado</b> ante la llegada de la temporada de <a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco</a>. La ceremonia fue presidida por el ministro de Agricultura y Riego, Jorge Montenegro.</p><p>Esta actividad forma parte del Plan Nacional de Desarrollo Ganadero del <a href="https://larepublica.pe/tag/minagri/" target="_blank">Minagri </a>y beneficiar a m&#225;s de <b>1858 familias</b> en Canas. </p><p>&#8220;Mediante el incremento de la oferta de forraje en cantidad y calidad se mejorar&#225; la <b>producci&#243;n </b>de leche, carne, lana y fibra, contribuyendo al desarrollo de esta actividad y, adem&#225;s, sea sostenible en el tiempo&#8221;, indic&#243; el ministro.</p><p>La meta en Cusco es llegar a <b>6 456 hect&#225;reas de siembra de pastos</b>, que beneficien a 12,912 familias.</p><p>Por su parte, la directora ejecutiva de Agro Rural del Minagri, Jodie Lude&#241;a, explic&#243; que este trabajo se desarrollar&#225;, de forma conjunta, entre el Minagri, Agro Rural, autoridades regionales, provinciales, locales y l&#237;deres de las comunidades campesinas.</p><p>Durante su visita, el titular del Minagri tambi&#233;n entreg&#243; <b>165 cobertizos </b>a Checca y Canas, por los descensos extremos de temperatura, y se inaugur&#243; el dique que optimiza la <b>qocha Way&#241;acocha.</b></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/con-campana-de-siembra-de-pastos-en-cusco-buscan-garantizar-alimentacion-de-ganado-minagri-lrsd/ </guid><pubDate>2019-11-14T17:18:34-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/3h0D37II7e6IXwyrnHKz0DBh-x4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5CBFRCQP55GA5D54DB7HU4W55U.jpg" length="25" type="image/jpeg" /></item><item><title>Arequipa: Fiscal&#237;a pide prisi&#243;n para mujer que mat&#243; a sus dos hijos en hostal </title><description>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/fiscalia/" target="_blank">Fiscal&#237;a </a>Provincial Penal Corporativa de Hunter present&#243; un requerimiento de <b>12 meses de prisi&#243;n preventiva</b> contra Katiana Milena Mullisaca Quispe, investigada por la muerte de sus hijos de 3 y 5 a&#241;os de edad.</p><p>La medida coercitiva para la imputada fue solicitada por el presunto delito de <a href="https://larepublica.pe/tag/parricidio/" target="_blank">parricidio </a>y homicidio calificado. </p><p>Seg&#250;n la investigaci&#243;n preliminar, el s&#225;bado 9 de noviembre Mullisaca Quispe <b>compr&#243; veneno</b> en la ciudad de Juliaca (<a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>, donde se hosped&#243; en un hostal por inmediaciones del Terminal Terrestre. </p><p>El domingo 10 de noviembre, estando en la habitaci&#243;n la imputada mezcl&#243; el veneno en una botella de jugo, que le dio de tomar al menor de cinco a&#241;os. Enseguida la menor de tres a&#241;os y la imputada <b>ingirieron la sustancia</b>, sin obtener alg&#250;n efecto.</p><p>Al d&#237;a siguiente, sali&#243; a vender un celular junto a su hija y retorn&#243; a la habitaci&#243;n donde nuevamente mezcl&#243; el <a href="https://larepublica.pe/tag/veneno/" target="_blank">veneno </a>con jugo. La menor falleci&#243; luego de ingerirlo. La imputada tambi&#233;n tom&#243; el veneno y comunic&#243; por tel&#233;fono a sus familiares la <b>muerte de sus hijos. </b></p><p>La mujer sali&#243; al pasadizo a pedir ayuda a los cuarteleros del hostal, para luego ser <b>trasladada al hospital</b> donde recibi&#243; la atenci&#243;n y salv&#243; su vida.</p><p>La fiscal provincial Giovanna Rosas Ramos sustentar&#225; en audiencia, el viernes 15 de noviembre a las 10:00 horas, el requerimiento de prisi&#243;n preventiva contra Mullisaca Quispe. El <a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank">Ministerio P&#250;blico</a> plante&#243; para la imputada como pena probable no menor de <b>35 a&#241;os </b>al existir un concurso real de delitos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/arequipa-fiscalia-pide-prision-para-mujer-que-mato-a-sus-dos-hijos-en-hostal-parricidio-lrsd/ </guid><pubDate>2019-11-14T16:31:54-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/fISiFIp7c-T5zdSh-9rEUd2LbDI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YF7MJVCXY5GC5JP6QQENVKK4WE.jpg" length="25" type="image/jpeg" /></item><item><title>Huaura: delincuentes desv&#237;an miniv&#225;n y roban a once pasajeros</title><description>&lt;![CDATA[ <p>Un <a href="https://larepublica.pe/tag/huaura/" target="_blank">Huaura</a>. En el auto viajaban once personas desde el &#211;valo de Huacho hacia Barranca.</p><p>Cerca de las 11:30 de la noche, el <b>veh&#237;culo </b>negro de placa C6U-958 circul&#243; por un sector conocido como &#8216;Casa Vieja', a 500 metros desde donde se encontraban. All&#237;, otros cuatro <a href="https://larepublica.pe/tag/robos" target="_blank">ladrones</a> subieron armados para asaltar a los pasajeros.</p><p>Ellos obligaron al<b> chofer</b> a que contin&#250;e manejando un kil&#243;metro adentro, hasta un sembr&#237;o de az&#250;car, donde<a href="https://larepublica.pe/tag/delincuencia" target="_blank"> robaron</a> a los pasajeros celulares, billeteras, dinero en efectivo, tarjetas de cr&#233;dito y otros objetos de valor.</p><p>Las<b> v&#237;ctimas </b>del <a href="https://larepublica.pe/tag/robos" target="_blank">robo</a> fueron identificadas como Jos&#233; Antonio Ruiz Lino, de 64 a&#241;os; Josia Jara Samullo, de 25 a&#241;os; Jos&#233; Rafael Guzm&#225;n Gomero, de 56 a&#241;os; Betzabet Feliz Zorrilla, de 32 a&#241;os; Antoni Alexis Vel&#225;squez Ferm&#237;n, de 32 a&#241;os; Iris Erlinda Romero Loli, de 41 a&#241;os; Nataly Bauman L&#243;pez, de 22 a&#241;os; Juana Roque Mendoza, de 26 a&#241;os; Luz Gonz&#225;les Rosales y Aldair Eduardo Reyes Esteban, de 21 a&#241;os.</p><p>Efectivos de la comisar&#237;a de <a href="https://larepublica.pe/tag/huaura/" target="_blank">Huaura</a> llegaron hasta el lugar tras recibir una llamada telef&#243;nica. Trasladaron a las<b> v&#237;ctimas</b> hacia la dependencia policial para que denuncien a los rateros. Pese a que iniciaron un &#8220;Plan Cerco&#8221; no lograron dar con ellos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/huaura-delincuentes-desvian-minivan-y-roban-a-once-pasajeros/ </guid><pubDate>2019-11-14T16:15:53-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/8-XnE_OkmzvinWRlzx8mwYPr6RM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TYGBCUU6J5GKHFLOPGWNQ3RFUE.jpg" length="25" type="image/jpeg" /></item><item><title>MTC recompensar&#225; a buenos conductores</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/licencia-de-conducir/" target="_blank">licencias de conducir</a> profesionales, las cuales permitir&#225;n recompensar a los conductores que sean titulares de estas y que no tengan ninguna infracci&#243;n de tr&#225;nsito. </p><p>El <a href="https://larepublica.pe/tag/mtc/" target="_blank">MTC</a> se&#241;al&#243; que el fin de esta decisi&#243;n es la de fortalecer la seguridad vial. Este sistema ha sido establecido mediante el Decreto Supremo N&#186; 034-2019-<b>MTC</b>, el cual modifica el Reglamento Nacional del Sistema de Emisi&#243;n de <b>Licencias de Conducir</b>. </p><p>A trav&#233;s de este los conductores profesionales que tengan un r&#233;cord completamente limpio ser&#225;n beneficiados. A ellos se les dar&#225; cinco a&#241;os de vigencia a sus <b>licencias de conducir</b>. </p><p>Asimismo, aquel conductor que registre en su r&#233;cord una alguna infracci&#243;n leve se le dar&#225; tres a&#241;os de vigencia a su <b>brevete</b>, mientras que los que tengan una infracci&#243;n grave o muy grave tendr&#225;n sus <b>licencias de conducir</b> con una vigencia de dos a&#241;os. </p><p>El <b>Ministerio de Transportes y Comunicaciones</b> tambi&#233;n indic&#243; que los conductores que se acerquen a revalidar o recategorizar una <b>licencia</b> profesional no deben registrar papeletas que no hayan sido pagadas o sanciones que est&#233;n pendientes. </p><p>Hasta el pasado 9 de noviembre, el plazo de vigencia que ten&#237;an las <b>licencias profesionales</b> era de tres a&#241;os. Este tiempo se otorgaba a pesar de que el conductor tenga en su record infracciones graves o muy graves, su <b>licencia</b> haya estado suspendida o cancelada, o si la persona hubiera estado inhabilitada de manera temporal para conducir.</p><p>El <b>MTC</b> indic&#243; que esta medida busca reducir los accidentes de tr&#225;nsito, ya que la mayor parte de estos son ocasionados por fallas del conductor, como exceso de velocidad, ebriedad, entre otros. </p><p>Son aquellos que cuentan con la autorizaci&#243;n para manejar veh&#237;culos que prestan el servicio de transporte de personas, as&#237; como de mercanc&#237;as (Clase de licencia A - Categor&#237;as II-a, II-b, III-a, III-b y III-c).</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/ministerio-de-transportes-y-comunicaciones-recompensara-a-buenos-conductores-mtc-brevetes-licencias-de-conducir/ </guid><pubDate>2019-11-14T15:47:16-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/EiZ04cgYiLdLQL5kaTIlEb1jtl0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JOO5DQ47GNBIREB2ZHKUAPKXDY.png" length="25" type="application/octet-stream" /></item><item><title>Ganadero denuncia que hampones lo golpearon y robaron S/ 48 mil en Puno </title><description>&lt;![CDATA[ <p>Despert&#243; adolorido y en una zona desolada. El ganadero Gregorio Huaylla Cotrado (53) denunci&#243; a la P<a href="https://larepublica.pe/tag/puno/" target="_blank"> pune&#241;a</a> de Chucuito. </p><p>El trabajador del campo cuenta que<b> los hampones</b> lo sorprendieron cerca de las 04:00 horas de este jueves, mientras caminaba con rumbo a una feria ganadera que se realizaba en su localidad. Entre cinco lo rodearon y en cuesti&#243;n de minutos lo redujeron a golpes. </p><p>Primero le propinaron varios pu&#241;etes y al verlo en el suelo, procedieron a patearlo, seg&#250;n cont&#243; el ganadero. Pese a que puso resistencia, los ladrones lograron arrebatarle una mochila donde llevaba nada menos que<b> 48 mil soles </b>y varias sogas para sus animales. </p><p>Producto de la golpiza, el var&#243;n perdi&#243; el conocimiento y despert&#243; dentro de un canal de regad&#237;o. Usando las fuerzas que le quedaban camin&#243; hasta el Juzgado de Paz de Progreso. Autoridades le recomendaron movilizarse hasta la comisar&#237;a de Asillo, donde finalmente realiz&#243; la <b>denuncia por robo</b>.</p><p>Polic&#237;as emprendieron el patrullaje por el lugar de los hechos, pero no lograron ubicar a <b>ning&#250;n sospechoso</b> del asalto. El caso fue comunicado a la fiscal Mar&#237;a del Rosario David Villa Fuerte para efectuar las pesquisas correspondientes.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/ganadero-denuncia-que-hampones-lo-golpearon-y-robaron-s-48-mil-en-puno-lrsd/ </guid><pubDate>2019-11-14T15:45:18-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/WX6cyCHn0lPb4DyhbD1T5p5LXMw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BTJVVZEVLVCJTIPF7OIMIGJNQI.jpg" length="25" type="image/jpeg" /></item><item><title>Choque frontal entre combi y auto deja un muerto con nueve heridos en Puno</title><description>&lt;![CDATA[ <p>Una v&#237;ctima mortal y nueve heridos fue el saldo de un choque frontal entre una combi y un auto en <a href="https://larepublica.pe/tag/puno/" target="_blank">Puno </a>&#8211; Desaguadero. </p><p>De acuerdo a informaci&#243;n policial, la combi era conducida por Alan Cartagena Calizaya de 28 a&#241;os. En tanto, el auto particular era manejado por Efra&#237;n Nina Aduviri de 55 a&#241;os. El fuerte impacto frontal provoc&#243; graves lesiones y fracturas entre los pasajeros. As&#237; tambi&#233;n ambas unidades resultaron seriamente da&#241;adas.</p><p>A la zona lleg&#243; personal de la Polic&#237;a para auxiliar a las v&#237;ctimas. Uno de ellos fue el conductor de la combi quien no resisti&#243; y lleg&#243; sin vida al hospital de <b>Ilave</b>. En tanto, los otros heridos fueron evacuados y se mantienen en observaci&#243;n m&#233;dica.</p><p>El caso es investigado a fin de conocer cu&#225;les son las causas del accidente. No se descarta que ambas unidades circulaban a excesiva velocidad.</p><p><b>LISTA DE HERIDOS:</b></p><p>1. Ricardo Ca&#241;i Mamani (40)</p><p>2. Ulises Mamani Maquera (36)</p><p>3. Juliaca Ca&#241;i Mamani (35)</p><p>4. Filomena Ca&#241;i Quiso (34)</p><p>5. Lidia Lupaca Lupaca (43)</p><p>6. Edgar Maquera Contreras (35)</p><p>7. Gloria Maquera Vilca (31)</p><p>8. Maruja Mamani Anchapuri (47)</p><p>9. Natalia Vilca Pilco (52) </p><p>10. Olinda Mamani Maquera (32)</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/choque-frontal-entre-combi-y-auto-deja-un-muerto-con-nueve-heridos-en-puno-lrsd/ </guid><pubDate>2019-11-14T15:43:27-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/RXWR_iPAioSaP6q6XCkeZh9DenQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YV346LW57NASJMQ2LMZUODWIAM.jpg" length="25" type="image/jpeg" /></item><item><title>Arequipa: Con protestas obreros de Construcci&#243;n Civil exigen liberaci&#243;n de dirigentes [VIDEO]</title><description>&lt;![CDATA[ <p>Cerca de un centenar de integrantes del Sindicato de Construcci&#243;n Civil en <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa </a>protestaron por las diversas calles de Arequipa. Ellos exigen la liberaci&#243;n inmediata de sus dirigentes y su secretario general, Andr&#233;s Saya Alarc&#243;n. A estos &#250;ltimos se les acusa de integrar la organizaci&#243;n criminal &#8220;El Ladrillo Sindical del Sur&#8221;.</p><p>Obreros con arengas como &#8220;Siempre de pie y nunca de rodillas&#8221; y banderas rojas llegaron hasta el frontis de la comisar&#237;a de Yanahuara y el Poder Judicial. Los trabajadores en la dependencia policial se ubicaron en parte de la avenida Ej&#233;rcito y exigieron la liberaci&#243;n del secretario general de Construcci&#243;n Civil, Andr&#233;s Saya Alarc&#243;n. La manifestaci&#243;n se realiz&#243; minutos antes de que la Polic&#237;a brinde una conferencia sobre el modus operandi de esta presunta organizaci&#243;n dedicada a la extorsi&#243;n y cobro de cupos a empresas del sector construcci&#243;n. </p><p>Algunos de los manifestantes se&#241;alaron que detr&#225;s de la detenci&#243;n de Saya Alarc&#243;n, del secretario Jos&#233; Luis Chapa D&#237;az de la Federaci&#243;n Departamental de Trabajadores (FDTA) y otros nueve sospechosos estar&#237;an ocultos varios intereses. Argumentaron que los dirigentes promov&#237;an marchas en contra de la empresa Southern por el proyecto T&#237;a Mar&#237;a. </p><p>Al respecto, agentes de la Direcci&#243;n de Investigaci&#243;n Criminal (Dirincri), que participaron en las intervenciones, recalcaron que las detenciones <b>no tienen ning&#250;n trasfondo pol&#237;tico ni social </b>y est&#225;n basadas en investigaciones previamente coordinadas. </p><p>De otro lado, se inform&#243; que <b>Elmer Arenas</b> asumir&#225; de forma temporal el cargo de secretario general de la Federaci&#243;n Departamental de Trabajadores (FDTA). Arenas inform&#243; que este jueves en horas de la noche se decidir&#225; cu&#225;les son las acciones que tomar&#225; el gremio y se&#241;al&#243; que continuar&#225;n las protestas hasta conseguir la liberaci&#243;n de Jos&#233; Luis Chapa D&#237;az.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/arequipa-con-protestas-obreros-de-construccion-civil-exigen-liberacion-de-dirigentes-lrsd/ </guid><pubDate>2019-11-14T15:44:51-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/gsqxwFNfnErzyis969NLr_mmOX4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OBEJAOWTBNG5FFQKLOFZPBTWWU.jpg" length="25" type="image/jpeg" /></item><item><title>Arequipa: Registran derrumbe cerca al cr&#225;ter del volc&#225;n Misti  [VIDEO]</title><description>&lt;![CDATA[ <p>El<a href="https://larepublica.pe/tag/arequipa" target="_blank">Arequipa</a>. Evento se dio cerca del cr&#225;ter del macizo, donde inicia la quebrada San L&#225;zaro.</p><p>Este hecho se suscit&#243; a las 09:41 horas y tuvo una duraci&#243;n de 3 minutos. La <b>ca&#237;da de rocas</b> fue captada por las <b>c&#225;maras e instrumentos de monitoreo </b>del Observatorio Vulcanol&#243;gico (OVI). Hasta el momento no se ha reportado personas perjudicadas.</p><p>El Ingemmet recomienda a la poblaci&#243;n <b>no acercarse </b>a la zona del derrumbe pues no se descarta la ocurrencia de eventos similares, evaluar el<b> uso de la ruta tur&#237;stica </b>que va hacia la cumbre del volc&#225;n y mantenerse informado sobre la evoluci&#243;n del evento y la actividad del volc&#225;n a trav&#233;s de la p&#225;gina Per&#250; en Alerta Vulcanol&#243;gica.</p><p>Un caso similar se produjo el &#250;ltimo mi&#233;rcoles en el<a href="https://larepublica.pe/tag/moquegua/" target="_blank">Moquegua</a>. Ingemmet inform&#243; la ca&#237;da de rocas que han afectado la quebrada de Volcanmayo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/arequipa-registran-derrumbe-cerca-al-crater-del-volcan-misti-video-ingemmet-lrsd/ </guid><pubDate>2019-11-14T15:36:12-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/tPkKs7WWk2iBGX7E8Mt2kcJNUPw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GPCWTWHKLJHC3P4TWB2NM63CV4.jpg" length="25" type="image/jpeg" /></item><item><title>Estudiantes universitarios de Juliaca crean un auto solar</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/qKzeP67XI6OIK-a8ywjfUyYbmfE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7PW3ESXSNVHLFNPWJXEJJHOZPY.jpg" alt="" /><figcaption>Alumnos de la Universidad Nacional de Juliaca crearon el &#8216;Inticar 1.0&#8217;, veh&#237;culo que funciona 100% con energ&#237;a solar. Foto: energiminas.com</figcaption></figure><figure><img src="https://larepublica.pe/resizer/_p1yltlfizsoIhpJ_JqSx4_NrUM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6HIBICH735HD3GUFQRXBYS47YA.jpg" alt="" /><figcaption>Alumnos de la Universidad Nacional de Juliaca crearon el &#8216;Inticar 1.0&#8217;, veh&#237;culo que funciona 100% con energ&#237;a solar. Foto: andina.pe</figcaption></figure><figure><img src="https://larepublica.pe/resizer/RLgqkSOeOFapj9JHUD3WLnv_u2c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6PP3UWZ2DRBXFPQEC5BPCHOL54.png" alt="" /><figcaption>Alumnos de la Universidad Nacional de Juliaca crearon el &#8216;Inticar 1.0&#8217;, veh&#237;culo que funciona 100% con energ&#237;a solar. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>Un grupo de alumnos de la Universidad Nacional de <a href="https://larepublica.pe/tag/energias-renovables/" target="_blank">energ&#237;a solar</a> creado en sus instalaciones. El proyecto forma parte del encuentro Sun World Per&#250; 2019, que se desarrolla en el Centro de Convenciones de Lima, ubicado en San Borja.</p><p>El &#8216;Inticar 1.0&#8217;, nombre con el que fue bautizado el veh&#237;culo, fue dise&#241;ado y construido enteramente por los estudiantes de la Escuela Profesional de Ingenier&#237;a en Energ&#237;as Renovables.</p><p>El dise&#241;o del auto se asemeja al de un carro tubular y funciona a base de paneles solares flexibles ubicados en el techo y el cap&#243; de la carrocer&#237;a. Adem&#225;s, el &#8216;Intiticar 1.0&#8217; puede concentrar hasta 2.5 kilowatts de potencia, es capaz de transportar a dos pasajeros a bordo y est&#225; creado para recorrer todo tipo de terreno.</p><p>El Ministerio de Energ&#237;a y Minas anunci&#243; que planea incentivar la instalaci&#243;n de <a href="https://larepublica.pe/tag/energias-renovables/" target="_blank">energ&#237;as renovables</a> Sun World Per&#250; 2019.</p><p>El <a href="https://larepublica.pe/tag/energias-renovables/" target="_blank">energ&#237;as renovables</a>". Asimismo consider&#243; que "este reto viene acompa&#241;ado de nuevas oportunidades&#8221;.</p><p>El Sun World 2019 se desarrollar&#225; entre el 12 y el 14 de noviembre y reunir&#225; a m&#225;s de 70 expertos en materia de <a href="https://larepublica.pe/tag/energias-renovables/" target="_blank">energ&#237;as renovables</a>, quienes expondr&#225;n sobre la importancia de su uso y analizar&#225;n las aplicaciones de la energ&#237;a solar en los diferentes rubros de la econom&#237;a del pa&#237;s.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/juliaca-estudiantes-universitarios-crean-auto-solar-atmp/ </guid><pubDate>2019-11-14T15:27:00-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category></item><item><title>Santa Anita: detienen a dos sujetos por promover la prostituci&#243;n [VIDEO]</title><description>&lt;![CDATA[ <p>Un prost&#237;bulo clandestino que funcionaba en un hostal fue clausurado por la <a href="https://larepublica.pe/tag/santa-anita/" target="_blank">Santa Anita</a>. Durante la intervenci&#243;n hallaron a cinco meretrices, una de <b>nacionalidad venezolana</b>, y a dos hombres que consegu&#237;an clientes, y repart&#237;an volantes.</p><p>El hostal, ubicado en la cuadra seis de la avenida Los Eucaliptos, cerca de la carretera Central, hab&#237;a sido observado por agentes de la <b>Direcci&#243;n de Trata de Personas</b> de la <a href="https://larepublica.pe/tag/pnp" target="_blank">Polic&#237;a Nacional</a> d&#237;as antes de que lo fiscalizaran.</p><p>Se supo que los sujetos que promov&#237;an la <a href="https://larepublica.pe/tag/prostitucion/" target="_blank">prostituci&#243;n</a> guiaban a las personas que caminaban por all&#237; hacia el hostal &#8220;El Amauta&#8221;. La mayor&#237;a de <b>clientes </b>eran parroquianos.</p><p><b>Efectivos policiales</b> informaron que denunciar&#225;n por prostituci&#243;n a los detenidos. En tanto, la<a href="https://larepublica.pe/tag/santa-anita" target="_blank"> Municipalidad de Santa Anita</a> clausur&#243; el local e impuso a sus administradores una multa de S/6 720.</p><p>Las cinco chicas fueron trasladadas a la <b>Direcci&#243;n de Investigaci&#243;n Criminal</b> del Cercado de Lima. Precisaron que la extranjera ser&#225; deportada a su pa&#237;s si no cuenta con sus documentos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/santa-anita-detienen-a-dos-sujetos-por-promover-la-prostitucion/ </guid><pubDate>2019-11-14T15:34:52-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/NoiYieQB32UHsSxghYJDmjc1enQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4YWBPTW3JVGOLHKAPB4C52C46E.jpg" length="25" type="image/jpeg" /></item><item><title>Puno: Rayo mata a ni&#241;o de 9 a&#241;os en Az&#225;ngaro </title><description>&lt;![CDATA[ <p>Un menor 9 a&#241;os encontr&#243; una <b>tr&#225;gica muerte</b>, luego que le impactara -el &#250;ltimo mi&#233;rcoles- un <b>rayo </b>cuando se encontraba en la puerta de su vivienda, ubicada en la comunidad de Canapampa, provincia de Az&#225;ngaro, en <a href="https://larepublica.pe/tag/puno/" target="_blank">Puno</a>. </p><p>El padre del menor, F&#233;lix Paccosoncco de la Cruz (53), cont&#243; que una <a href="https://larepublica.pe/tag/lluvias/" target="_blank">fuerte lluvia</a> con <b>descargas el&#233;ctrica</b>s se present&#243; en la zona, sin percatarse que su hijo de iniciales BMPC sali&#243; a la puerta de su casa que da hacia el patio exterior. </p><p>Los familiares del ni&#241;o escucharon un <b>fuerte estruendo</b> en su vivienda, es en ese momento que salen a ver lo sucedi&#243;, d&#225;ndose con la sorpresa que el menor se encontraba tendido en el suelo <b>sin signos de vida </b>y con sus prendas de vestir calcinadas.</p><p>En las &#250;ltimas semanas se han reportado <b>numerosas v&#237;ctimas </b>de impacto de un rayo, ante la presencia de precipitaciones con descargas el&#233;ctricas en las regiones de <a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco </a>y Puno.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/puno-rayo-mata-a-nino-de-9-anos-en-azangaro-lluvias-lrsd/ </guid><pubDate>2019-11-14T15:00:41-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/slPG3eR4lbhenYHTTxnu3WaqIMs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RZBTSGIOLJBGZCCHWJ4LS5MNEQ.jpg" length="25" type="image/jpeg" /></item><item><title>Padre que se resist&#237;a a pagar pensi&#243;n a su hija es detenido a disparos en Apur&#237;mac </title><description>&lt;![CDATA[ <p>Puso tenaz resistencia, pero no se sali&#243; con la suya. Gregorio Huallpa &#193;lvarez fue detenido por la Polic&#237;a, luego de una feroz persecuci&#243;n desatada en la ciudad de Abancay, regi&#243;n<a href="https://larepublica.pe/tag/apurimac/" target="_blank"> Apur&#237;mac</a>. En su contra pesaba una <b>orden de captura</b> por omisi&#243;n a la asistencia familiar. </p><p>La intervenci&#243;n se produjo el mi&#233;rcoles &#250;ltimo, luego que la hija del sujeto alert&#243; a la <a href="https://larepublica.pe/tag/policia-nacional-del-peru/" target="_blank">Polic&#237;a</a> de su ubicaci&#243;n. Huallpa &#193;lvarez estaba conduciendo un tr&#225;iler cuando se percat&#243; de la presencia policial. Enseguida, <b>emprendi&#243; su fuga</b>. </p><p>El polic&#237;a que estaba encabezando la intervenci&#243;n, lo persigui&#243; y dispar&#243; hacia las llantas del veh&#237;culo pesado para detener al padre. Pese a esto, el chofer prosigui&#243; con su huida e incluso le arroj&#243; varias piedras al efectivo policial para evitar que lo alcance. </p><p>El Frente Policial<a href="https://larepublica.pe/tag/apurimac/" target="_blank"> Apur&#237;mac </a>inform&#243; a Correo que por la resistencia del requisitoriado, el agente policial volvi&#243; a <b>disparar su arma</b>, impactando el proyectil en la pierna izquierda de Huallpa &#193;lvarez. El herido fue trasladado al hospital Guillermo D&#237;az de la Vega donde le diagnosticaron &#8220;herida por arma de fuego&#8221;.</p><p>Agentes policiales se encuentran <b>custodiando al padre</b>, para movilizarlo hasta la autoridad judicial correspondiente, luego que se recupere de la lesi&#243;n.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/padre-que-se-resistia-a-pagar-pension-a-su-hija-es-detenido-a-disparos-en-apurimac-lrsd/ </guid><pubDate>2019-11-14T14:51:33-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/Oae6pb_ox4nrxpmAzRV-yxZl674=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YQDB4WJLRBHUBELSEJ5FOVTQ5U.jpg" length="25" type="image/jpeg" /></item><item><title>Trujillo: motociclista atropella a anciano y se da a la fuga</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/t_I8ZxRShnKlELiQAnKa0k3TxOM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PN32MOFQ7RFKPJYEAWY7XJSABU.jpg" alt="" /><figcaption>Trujillo: motociclista atropella a anciano y se da a la fuga. (Foto. difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Vkh6WDboB8YNTLZuDLirbPiina4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3BTSVNQD5ZFMLK5LODZ7JCFSHI.jpg" alt="" /><figcaption>El herido fue llevado al hospital de Chocope.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/lzzsQYklDDPFyULEpRjqXTcJgmY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WXJ2N7R6QJBIXGP2LIWUUT353U.jpg" alt="" /><figcaption>Trujillo: motociclista atropella a anciano y se da a la fuga. (Foto: difusi&#243;n)</figcaption></figure></section>&lt;![CDATA[ <p>Un hombre de 71 a&#241;os, identificado como <b>Am&#233;rico de la Cruza Rodr&#237;guez, </b>fue <a href="https://larepublica.pe/tag/trujillo/" target="_blank">Trujillo</a>. Como consecuencia, el anciano result&#243; herido y lo trasladaron de emergencia al hospital de Chocope.</p><p>Seg&#250;n narra la v&#237;ctima, el conductor iba a excesiva velocidad, por lo que termin&#243; tumb&#225;ndolo violentamente contra el suelo. Ante esto, el motociclista se dio a la fuga, seg&#250;n <i>La Industria</i>.</p><p>Al cabo de unos minutos, lleg&#243; el personal de la comisar&#237;a de Paij&#225;n para socorrer al hombre. Seg&#250;n se supo, la v&#237;ctima se encontraba en el Centro Poblado de Roma y se dirig&#237;a al distrito de <b>Casa Grande</b>.</p><p>De acuerdo a la C&#225;mara de Comercio de La Libertad (CCLL), reci&#233;n el &#250;ltimo trimestre del a&#241;o 2020 se reiniciar&#225;n los trabajos de construcci&#243;n de la Autopista del Sol, en el tramo <a href="https://larepublica.pe/tag/trujillo/" target="_blank">Trujillo</a> a San Jos&#233; de Moro (Chep&#233;n).</p><p>Adem&#225;s se precis&#243; que para garantizar la ejecuci&#243;n de la obra,<b> </b>se necesita la liberaci&#243;n de terrenos en los siguientes tramos: evitamiento Trujillo (la v&#237;a Metropolitana), Chicama-Chocope, evitamiento Paij&#225;n y Paij&#225;n-Pacasmayo (La Arenita).</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/trujillo-conductor-atropella-a-anciano-de-71-anos-y-se-da-a-la-fuga-en-casa-grande-atmp/ </guid><pubDate>2019-11-14T14:37:46-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category></item><item><title>Capturan a presunto cabecilla de banda delincuencial &#8220;Los Malditos del valle de Moquegua&#8221;</title><description>&lt;![CDATA[ <p>Efectivos de Radiopatrulla lograron capturar a Edison Zenobio Pumacayo Huanaco (36). El hombre es sindicado como presunto cabecilla de la <b>banda delincuencial</b> &#8220;Los malditos del valle de <a href="https://larepublica.pe/tag/asaltos/" target="_blank">asalto </a>y robo a mano armada.</p><p>Luego de un trabajo de seguimiento, el sujeto fue intervenido en la <b>carretera Binacional,</b> cuando conduc&#237;a un veh&#237;culo con placa de rodaje ZLR-522 con direcci&#243;n de sur a norte.</p><p>Pumacayo Huanaco era solicitado por el Juzgado de Investigaci&#243;n Preparatoria de Mariscal Nieto, por el presunto delito de <a href="https://larepublica.pe/tag/robos/" target="_blank">robo </a>agravado.</p><p>En marzo pasado, otros <b>integrantes </b>de esta banda identificados como Sebastiano F&#233;lix Ramos Vel&#225;squez y Gregorio Delf&#237;n Cutipa Mamani fueron detenidos en otra intervenci&#243;n y actualmente cumplen <b>prisi&#243;n preventiva </b>por nueve meses en el penal.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/capturan-a-presunto-cabecilla-de-banda-delincuencial-los-malditos-del-valle-de-moquegua-robo-policia-lrsd/ </guid><pubDate>2019-11-14T14:14:55-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/w2Jyug_XrzDTPVxq59SfHSMh1Lw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LZYZYOT4FZBK5GCERWT5IEDYKM.jpg" length="25" type="image/jpeg" /></item><item><title>Cusco: Madre muere impactada por rayo cuando regresaba de trabajar  </title><description>&lt;![CDATA[ <p>Alarmante. Los casos de muerte por <b>fulguraci&#243;n</b> siguen en aumento en el sur del Per&#250;. Este mi&#233;rcoles, una <b>joven mujer</b> perdi&#243; la vida luego de ser impactada por un rayo. El tr&#225;gico hecho se produjo cuando la madre se movilizaba camino a su vivienda ubicada en la comunidad campesina de Quillihuara, provincia de Canas, en <a href="https://larepublica.pe/tag/cusco/" target="_blank">Cusco</a>. </p><p>Marleny Chara Berna de 22 a&#241;os, estaba realizando sus labores cotidianas cuando inici&#243; una <b>fuerte tormenta </b>acompa&#241;ada por lluvias. La madre trabajaba en la construcci&#243;n de unos establos familiares en convenio con la comuna distrital de Checca.</p><p>Al terminar, inici&#243; su trayecto de regreso a su vivienda cuando el ray&#243; <b>la fulmin&#243;</b>. El cad&#225;ver de la mujer fue encontrado poco despu&#233;s por vecinos de la localidad. La <a href="https://larepublica.pe/tag/policia-nacional-del-peru/" target="_blank">Polic&#237;a</a> acudi&#243; a la escena certificando el deceso de Chara Berna. </p><p>Durante las diligencias, la <a href="https://larepublica.pe/tag/policia-nacional-del-peru/" target="_blank">Polic&#237;a</a> se percat&#243; que el cad&#225;ver presentaba <b>quemaduras</b> en el abdomen y en sus extremidades. Los restos de Chara Berna fueron internados en la morgue de la jurisdicci&#243;n, donde llegaron sus familiares. La madre ten&#237;a dos <b>peque&#241;os hijos</b>, a los cuales deja en orfandad.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/cusco-madre-muere-impactada-por-rayo-cuando-regresaba-de-trabajar-lrsd/ </guid><pubDate>2019-11-14T14:11:00-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/Cp13q32L6Y1NuCCjfhRVsaeX1Jw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5IHAWQFQDFH4TFUFLDBL3I6PNQ.jpg" length="25" type="image/jpeg" /></item><item><title>MTC publica decreto para erradicar &#8216;taxis&#8217; en moto y dispone bloqueo de aplicativos</title><description>&lt;![CDATA[ <p>A fin de erradicar el servicio de transporte en <b>motocicletas</b>, el <a href="https://larepublica.pe/tag/mtc/" target="_blank">Ministerio de Transportes y Comunicaciones (MTC) </a>public&#243; un decreto supremo que pondr&#225; fin al que se ofrece en la v&#237;a p&#250;blica y a trav&#233;s de apps.</p><p>Y es que el D.S N&#176; 035-2019-MTC precisa disposiciones sobre el &#8220;Servicio de transporte p&#250;blico de personas en veh&#237;culos menores no autorizados y establece disposiciones sobre el bloqueo de aplicativos o p&#225;ginas web&#8221;.</p><p>La norma ya dispon&#237;a que solo se puede prestar servicio de movilidad con veh&#237;culos de categor&#237;as M1 y M2 (autos o camionetas).</p><p>Esta vez, el nuevo decreto ya declara de manera expresa la prohibici&#243;n de veh&#237;culos de dos ruedas para el servicio de transporte de pasajeros.</p><p>A trav&#233;s del <b>Viceministerio de Comunicaciones </b>se solicitar&#225; a los operadores de telefon&#237;a limitar la descarga de aplicaciones en el Per&#250; que ofrezcan este servicio ya prohibido.</p><p>La ley de banda ancha se&#241;ala que los operadores de telefon&#237;a no pueden bloquear apps, a menos que est&#233; expresamente prohibido. </p><p>&#8220;Solo se puede bloquear una app en cumplimiento de una normativa espec&#237;fica que proh&#237;ba el servicio&#8221;, se&#241;al&#243; a <i>El Comercio</i>, Jos&#233; Aguilar, director de pol&#237;ticas y regulaciones en comunicaciones del MTC.</p><p>El funcionario sostuvo que los operadores que no cumplan con la disposici&#243;n del <a href="https://larepublica.pe/tag/mtc/" target="_blank">MTC </a>para impedir la descarga de aplicaciones como <b>Picapp</b>, que ofrece &#8216;taxi&#8217; en moto, podr&#237;an recibir una multa de hasta 350 UIT.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/mtc-publica-decreto-para-erradicar-taxis-en-moto-y-dispone-bloqueo-de-aplicativos-picapp/ </guid><pubDate>2019-11-14T14:04:02-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/at7QTFotznoSmKmy_OVF5-0BSvs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MMDKY3K56VCCRJ6CZ6OQGOOZAI.png" length="25" type="application/octet-stream" /></item><item><title>General &#211;scar Gonzales dejar&#225; de ser jefe de la III Macro Regi&#243;n Policial La Libertad [VIDEO]</title><description>&lt;![CDATA[ <p>A trav&#233;s de una conferencia de prensa, el jefe de la III Macro Regi&#243;n <a href="https://larepublica.pe/tag/la-libertad/" target="_blank">La Libertad</a>, <b>&#211;scar Gonzales Rabanal</b>, anunci&#243; que dejar&#225; el cargo este viernes luego de una ardua labor. Quien asumir&#237;a en los pr&#243;ximos d&#237;as ser&#237;a el general <b>&#193;ngel Armando Toledo Palomino</b>.</p><p>Ante los medios, como fue su caracter&#237;stica durante su periodo, el jefe policial mostr&#243; su preocupaci&#243;n y elev&#243; su pedido para que los &#243;rganos encargados de impartir justicia en su pa&#237;s eval&#250;en su trabajo para evitar que la <a href="https://larepublica.pe/tag/delincuencia" target="_blank">delincuencia </a>contin&#250;e en las calles.</p><p><b>PUEDES VER </b><a href="https://larepublica.pe/sociedad/2019/11/14/nucleos-familiares-destruidos-por-bus-que-dejo-19-muertos-lrnd/" target="_blank">N&#250;cleos familiares destruidos por bus que dej&#243; 19 muertos</a></p><p>&#8220;No s&#233; si es la normatividad [&#8230;]. No estamos hablando de gente que ha sido detenida en el momento, sino de gente detenida luego de meses de investigaci&#243;n, donde el<a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank"> Ministerio P&#250;blico</a> ha estado supervisando los errores de la Polic&#237;a y el juez ha dado la orden de detenci&#243;n preliminar&#8221;, explic&#243;.</p><p>De igual manera, puso las barbas en remojo respecto de la actualidad de la PNP. Reconoci&#243; la presencia de malos elementos, pero enalteci&#243; la labor de muchos efectivos que anteponen<b> los intereses del Estado</b> para lograr una sociedad m&#225;s tranquila.</p><p>Finalmente, exhort&#243; a la prensa a apoyar al nuevo jefe a trav&#233;s de la informaci&#243;n y las denuncias para <b>mejorar la percepci&#243;n de la ciudadan&#237;a </b>respecto de la imagen de la instituci&#243;n.</p><p><b>&#8220;Me voy en deuda. Hay mucho por hacer&#8221;</b>, sentenci&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/general-oscar-gonzales-dejara-de-ser-jefe-de-la-iii-macro-region-policial-la-libertad-video-lrnd/ </guid><pubDate>2019-11-14T14:09:25-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/Xe6q1gVhExcr3jcGicYs4nWZCsE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UGEFINCMMBBMXEVQCMS5RZ7BDA.png" length="25" type="application/octet-stream" /></item><item><title>Arequipa: Justiniano Apaza exige liberaci&#243;n de dirigentes de la FDTA y Construcci&#243;n Civil</title><description>&lt;![CDATA[ <p>El integrante de la Comisi&#243;n Permanente del Congreso,<a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank">Ministerio P&#250;blico</a> calific&#225;ndola de ser una &#8220;arbitrariedad&#8221;. </p><p>&#8220;Denuncio <b>maniobras indebidas</b> por parte de la empresa M&#225;laga, que es parte del <b>Club de la Construcci&#243;n</b>, para amedrentar a dirigentes sociales&#8221;, indic&#243; en una publicaci&#243;n. </p><p>Asimismo, Apaza exigi&#243; la liberaci&#243;n de los detenidos en el megaoperativo por presuntamente pertenecer a una <b>organizaci&#243;n criminal</b> dedicada al cobro de cupos y <a href="https://larepublica.pe/tag/extorsion/" target="_blank">extorsi&#243;n </a>a empresarios dedicados al rubro de la construcci&#243;n.</p><p>&#8220;Exijo se respete el debido proceso en la investigaci&#243;n y se disponga su <b>inmediata liberaci&#243;n</b>, sancionando a los responsables que corresponda&#8221;, indic&#243; Apaza.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/arequipa-justiniano-apaza-exige-liberacion-de-dirigentes-de-la-fdta-y-construccion-civil-fiscalia-lrsd/ </guid><pubDate>2019-11-14T13:41:08-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/E5BbGvPLFMy4q0ne-vwOTCD2K2Q=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4QUEGNA5TNB6ZCQMHOIEHXK4AE.jpg" length="25" type="image/jpeg" /></item><item><title>Cae mototaxista que habr&#237;a disparado contra menor universitario para robarle  </title><description>&lt;![CDATA[ <p>Agentes del Departamento de Homicidios de la <a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank"> Ministerio P&#250;blico </a>detuvieron a un mototaxista sospechoso en el asalto a mano armada que acab&#243; con la vida un joven universitario.</p><p>La ma&#241;ana de ayer, la Polic&#237;a detuvo en su vivienda del A.H. Los Polvorines a <b>Emilio Jeanpier Talledo Mor&#225;n</b> como la persona que habr&#237;a disparado contra el joven R.A.C.U. (17), quien falleci&#243; d&#237;as despu&#233;s producto de la herida.</p><p><b>PUEDES VER </b><a href="https://larepublica.pe/sociedad/2019/11/14/equipo-tecnico-de-codigo-procesal-penal-monitorea-acciones-en-corte-de-piura-lrnd/" target="_blank">Equipo t&#233;cnico de C&#243;digo Procesal Penal monitorea acciones en Corte de Piura</a></p><p>La fiscal de la Primera Fiscal&#237;a Provincial Penal Corporativa de Piura, Doris Cabrera, acompa&#241;&#243; la detenci&#243;n e inici&#243; las investigaciones correspondientes del caso. En tanto, personal de Homicidios de la Divincri gestion&#243; un<b> plazo de 72 horas</b> para las investigaciones preliminares.</p><p>Como se recuerda la madrugada del &#250;ltimo s&#225;bado el joven universitario R.A.C.U. (17) se encontraba conversando con a su amiga D.P.F., tambi&#233;n de 17, en el frontis de la vivienda situada en el asentamiento Los Laureles, v&#237;a a La Legua. El encuentro fue interrumpido por unos asaltantes quienes dispararon contra el menor.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/cae-mototaxista-que-habria-disparado-contra-menor-universitario-para-robarle-lrnd/ </guid><pubDate>2019-11-14T13:27:19-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/gVEIVgvJa6gmq2kvj7GIZ95BMiU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SGPSGX6Q25DGFID2BZCS7XFKGA.png" length="25" type="application/octet-stream" /></item><item><title>ATU: inspectores intervinieron 37 colectivos en V&#237;a de Evitamiento [VIDEO]</title><description>&lt;![CDATA[ <p>M&#225;s de 50 efectivos de la <a href="https://larepublica.pe/tag/policia-nacional-del-peru" target="_blank">Polic&#237;a Nacional (PNP)</a> intervinieron colectivos desde las 5 de la ma&#241;ana de hoy, jueves 14 de noviembre, a la altura del puente Hu&#225;nuco, en el<b> Cercado de Lima</b>.</p><p>Tras este operativo, ordenaron que 37 <b>veh&#237;culos informales</b> sean conducidos al dep&#243;sito, pues causan p&#233;rdidas econ&#243;micas y embotellamiento en las principales v&#237;as de Lima y Callao.</p><p>&#8220;Esta ha sido la primera de una serie de intervenciones programadas por la <b>ATU</b> y la <a href="https://larepublica.pe/tag/pnp" target="_blank">PNP</a>, en la que m&#225;s adelante tambi&#233;n participar&#225; la Sutran&#8221;, adelant&#243; la presidenta de la ATU, Mar&#237;a Jara Risco.</p><p>Los <a href="https://larepublica.pe/tag/vehiculos/" target="_blank">veh&#237;culos</a> fiscalizados no estaban al d&#237;a con las revisiones t&#233;cnicas, no contaban con placas y sus conductores no ten&#237;an <b>licencias de conducir</b>. Otras unidades circulaban fuera de su ruta.</p><p>En ese sentido, los <b>inspectores</b> impusieron actas de control, papeletas de tr&#225;nsito y sancionaron a los propietarios de los autos con 4 Unidades Impositivas Tributarias (UIT), que corresponden a la infracci&#243;n N01, y con 50% de UIT por la infracci&#243;n R01.</p><p>Jara coment&#243; que los efectivos de la <a href="https://larepublica.pe/tag/atu" target="_blank">ATU</a> fueron capacitados d&#237;as antes de que se realice este <b>operativo</b>. &#8220;El sacrificio y trabajo har&#225;n que Lima y Callao sean mejores ciudades para vivir. Nosotros debemos dar el ejemplo de rectitud, de integridad y de servicio a la ciudadan&#237;a&#8221;, dijo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/atu-inspectores-intervinieron-37-colectivos-en-via-de-evitamiento-video/ </guid><pubDate>2019-11-14T13:00:45-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/WDhm6trqwZyRD4ewjtzzRZmbYDY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YQ6CUFJW4VB6XCPRQ6ANG26MKY.jpg" length="25" type="image/jpeg" /></item><item><title>Conoce el pron&#243;stico del tiempo en Lima para este jueves 14 de noviembre del 2019, seg&#250;n Senamhi</title><description>&lt;![CDATA[ <p>&#161;Atenci&#243;n! El <b>Servicio Nacional de Meteorolog&#237;a e Hidrolog&#237;a del Per&#250;</b> (<a href="https://larepublica.pe/tag/pronostico-del-clima" target="_blank">pron&#243;stico del clima</a> en <b>Lima </b>para los siguientes 3 d&#237;as:</p><p>La <a href="https://larepublica.pe/tag/temperatura-maxima" target="_blank">temperatura m&#225;xima</a> ser&#225; de <b>20&#176;C </b>con cielo cubierto con tendencia a llovizna ligera hacia la madrugada, variando a cielo nublado parcial por la tarde, con r&#225;fagas de viento.</p><p>Seg&#250;n el pron&#243;stico del tiempo del Senamhi, el nivel de <a href="https://larepublica.pe/tag/radiacion-uv" target="_blank">radiaci&#243;n UV</a> para este jueves 14 de noviembre en <b>Lima </b>alcanzar&#225; el grado 15, nivel considerado como &#8220;extremadamente alto&#8221;.</p><p>Por otro lado, <b>Senamhi </b>pronostica una temperatura m&#237;nima de <b>17&#176;C</b> y humedad al 90%.</p><p>La <b>temperatura m&#225;xima</b> ser&#225; de 20&#176;C y la m&#237;nima de 17&#176;C.</p><p>La<b> temperatura m&#225;xima</b> ser&#225; de 21&#176;C y la m&#237;nima de 16&#176;C.</p><p>Tambi&#233;n conocida como &#8220;<b>radiaci&#243;n ultravioleta B.I</b>&#8221;, la UVB es un conjunto de rayos invisibles provenientes de la energ&#237;a del sol que causan quemaduras, oscurecimiento, engrosamiento y c&#225;ncer de piel.</p><p>Adem&#225;s, estos rayos tambi&#233;n podr&#237;an causar problemas en los ojos y el sistema inmunol&#243;gico, por ello, se recomienda el uso de filtros solares con protecci&#243;n ultravioleta.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/senamhi-pronostico-del-clima-en-lima-hoy-jueves-14-de-noviembre-del-2019-accuweather-mdga/ </guid><pubDate>2019-11-14T13:01:47-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/QbML9GMRDnrDu4plH-_74WAQubc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GN2DCNLQBVBU7ACJ2TW3TO2MHE.PNG" length="25" type="application/octet-stream" /></item><item><title>Comas: delincuentes matan a taxista tras asaltarlo [VIDEO]</title><description>&lt;![CDATA[ <p>La madrugada de este jueves 14 de noviembre, la <b>delincuencia</b> cobr&#243; a una nueva v&#237;ctima. En esta ocasi&#243;n un taxista fue <a href="https://larepublica.pe/tag/comas/" target="_blank">Comas</a>.</p><p>El hombre, identificado como C&#233;sar Augusto Rodr&#237;guez Arbieto, se encontraba tomando una gaseosa delante de una bodega luego de haber finalizado su jornada laboral cuando fue interceptado por dos <a href="https://larepublica.pe/tag/delincuencia/" target="_blank">delincuentes</a>, quienes iban a bordo de una moto lineal. </p><p>Los sujetos, que seg&#250;n personas que viven en la zona ser&#237;an de nacionalidad venezolana, le arrebataron su celular y dinero. Mientras hu&#237;an en su veh&#237;culo, la v&#237;ctima intent&#243; ver por d&#243;nde escapaban y fue ah&#237; cuando uno de los <b>hampones</b> le dispar&#243; en la espalda.</p><p>&#8216;&#8216;El error de mi sobrino ha sido que se ha levantado. De repente habr&#225;n pensado los <b>delincuentes</b> que va a rescatar (sus pertenencias) o que ten&#237;a un arma&#8217;&#8217;, expres&#243; la t&#237;a del hombre a Panamericana. </p><p>Por su lado, la esposa de la v&#237;ctima se&#241;al&#243; que el hombre y su amigo &#8216;&#8216;estaban tomando gaseosa (...) para ya retirarse a su casa, a cenar con nosotros. Yo estaba espera y espera, lo llamaba y no me contestaba&#8217;&#8217;.</p><p>Rodr&#237;guez Arbieto fue auxiliado por vecinos de la zona, quienes lo trasladaron hasta el hospital de Collique, lugar en donde falleci&#243;. El hombre deja a dos hijos en la orfandad. Su familia exige que le caiga todo el peso de la ley. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/comas-delincuentes-matan-a-taxista-tras-asaltarlo-delincuencia-asesinato-video-pplr/ </guid><pubDate>2019-11-14T13:00:40-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/6REMWKL2YxNQq1RjIO_cYDcliM4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NWTM4CW6GJDXBPZ4NECQOMYADY.png" length="25" type="application/octet-stream" /></item><item><title>&#8216;Pico y placa&#8217; en Lima: todo lo que debes saber sobre esta restricci&#243;n vehicular [INFOGRAF&#205;AS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/wj8K3dmG7hXSy360TCXQWweQbYU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OHU3YUCFHRHBLNBDP2QRE6DWHA.png" alt="" /><figcaption>Pico y Placa: sistema de restricci&#243;n vehicular entra en vigencia en Lima. Foto: Archivo GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/DOkVb0vwVcQF34zEQ30Z9PZ0ZEc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Y2J6VFSACZHKZLYWFB2I5JCNJQ.png" alt="" /><figcaption>Pico y Placa: sistema de restricci&#243;n vehicular entra en vigencia en Lima. Foto: Archivo GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/uHy-8Zs53-ve-PVBPe7pGLOTRZw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LMLDTUD2INDYTHMSWMHCMBKC5Y.png" alt="" /><figcaption>Pico y Placa: sistema de restricci&#243;n vehicular entra en vigencia en Lima. Foto: Archivo GLR</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/lima/" target="_blank">Lima</a>, se fijo la restricci&#243;n de algunos autos en base al n&#250;mero final de su placa.</p><p>El plan <a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a> desde el 22 de julio de este a&#241;o, que implementa la <b>restricci&#243;n del tr&#225;nsito</b> de autos en varios distritos con corredores viales principales.</p><p>El <a href="https://larepublica.pe/tag/jorge-munoz/" target="_blank">Jorge Mu&#241;oz</a>.</p><p>La ejecuci&#243;n del sistema de <b>restricci&#243;n vehicular</b> ha generado varias interrogantes en los usuarios de <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> en<b> Lima</b>.</p><p>Muchos se preguntan, &#191;<b>en qu&#233; consiste el </b><a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a> mediante ordenanza N&#176; 2164.</p><p>Su nombre se debe a que se aplicar&#225; durante las <b>horas </b>&#8216;<b>pico</b>&#8217;, es decir, en una franja horaria en la que se registran altas tasas de <b>congesti&#243;n vehicular</b>. Durante este tiempo solo circular&#225;n unidades de acuerdo a la terminaci&#243;n de la &#8216;<b>placa</b>&#8217;, sea par o impar, dependiendo la restricci&#243;n.</p><p>La <b>restricci&#243;n vehicular</b> <a href="https://larepublica.pe/tag/lima/" target="_blank">Lima</a> inici&#243; el lunes 22 de julio a modo de periodo educativo, el cual finaliza el domingo 4 de agosto. A partir del 5 de agosto entrar&#225; en vigencia la segunda etapa.</p><p>Los <b>d&#237;as </b>que se aplica el <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> en el <b>Per&#250; </b>es de lunes a jueves. Durante los<b> lunes y mi&#233;rcoles </b>no circular&#225;n los autos con <b>placas pares</b>, incluyendo el 0; mientras que los <b>martes y jueves</b> la medida se aplica sobre veh&#237;culos cuyas matr&#237;culas terminan en<b> cifras</b> <b>impares</b>.</p><p>El <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> no aplica para d&#237;as feriados y no laborables.</p><p>La medida <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> se realizar&#225; de <b>lunes a jueves </b>en dos horarios:</p><p>- De 6:30 a.m. a 10:00 a.m.</p><p>- De 5:00 p.m. a 9:00 p.m</p><p>El <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> inicia a las 6:30 por la ma&#241;ana y a las 5:00 por la tarde.</p><p>El <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> llega hasta las 10:00 de la ma&#241;ana y 9:00 por la tarde.</p><p>El plan <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a>.</p><p>Los ejes viales donde se aplica el sistema de <b>restricci&#243;n vehicular</b> <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> son:</p><p><b>Etapa 1 (Del 22 de julio al 4 de agosto)</b></p><p><b>Etapa 2 (Desde el 5 de agosto)</b></p><p>Se suma un eje vial a la etapa inicial del <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a>.</p><p>No podr&#225;n transitar algunos d&#237;as de la semana seg&#250;n el <b>&#250;ltimo d&#237;gito</b> de la<b> placa</b> los veh&#237;culos de las categor&#237;as:</p><p>- <b>M1</b>: autos sed&#225;n, hatchback, station wagon, coup&#233;, convertibles</p><p>- <b>M2: </b>SUV y microb&#250;s</p><p>- <b>N1</b>: pick-up y furgones</p><p>Los <b>veh&#237;culos</b> oficiales, policiales y diplom&#225;ticos est&#225;n exentos a la<b> restricci&#243;n</b>. Otros medios que quedan exonerados del <a href="https://larepublica.pe/tag/taxis/" target="_blank">taxis</a>, movilidades escolares, tur&#237;sticas y de carga, as&#237; como carrozas f&#250;nebres y gr&#250;as.</p><p><a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> tampoco se aplicar&#225; a <b>veh&#237;culos particulares </b>de propietarios residentes a las zonas aleda&#241;as de los ejes viales. Para circular deber&#225;n estar debidamente acreditados.</p><p>Los<b> veh&#237;culos </b>que trasladen a personas con discapacidad leve y moderada tambi&#233;n est&#225;n eximidos del &#225;mbito de aplicaci&#243;n de <a href="https://larepublica.pe/tag/persona-con-discapacidad" target="_blank">Persona con Discapacidad</a> (Conadis).</p><p>Los <a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a>. Es por ello que la restricci&#243;n rige como si se trataran de <b>veh&#237;culos particulares</b>.</p><p>Solo los <b>taxis formales</b> que cuenten con certificado Setame estar&#225;n exonerados y podr&#225;n circular por los ejes viales.</p><p>Desde el 5 de agosto, la<b> multa por incumplimiento </b>de la <b>restricci&#243;n vehicular</b> <a href="https://larepublica.pe/tag/municipalidad-de-lima/" target="_blank">Municipalidad de Lima</a>, esta penalidad ser&#225; impuesta por la Polic&#237;a Nacional del Per&#250; (PNP) y contar&#225; como una infracci&#243;n grave en el Reglamento Nacional de Tr&#225;nsito.</p><p>Como se recuerda, durante el periodo de prueba, entre el 22 de julio y el 1 de agosto, se impusieron papeletas educativas.</p><p>Las fotopapeletas son claves para imponer las <b>multas</b> a quienes no cumplan con el sistema <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a>. Adem&#225;s, la Polic&#237;a desplegar&#225; un contingente de agentes de tr&#225;nsito que verificar&#225;n el cumplimiento de la medida.</p><p>M&#225;s de 80 c&#225;maras de vigilancia instaladas en las zonas donde se aplicar&#225; el <b>Pico y Placa</b> tambi&#233;n garantizan la ejecuci&#243;n del sistema.</p><p>Desde el &#250;ltimo martes 10 de septiembre se aplic&#243; el plan de <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y Placa</a> para<b> transporte de carga</b> y con <b>mercanc&#237;as</b>. Este cont&#243; con un periodo educativo y sin papeletas hasta el pasado 22 de septiembre, fecha en que se inici&#243; la aplicaci&#243;n de multas.</p><p>La <b>restricci&#243;n vehicular</b> se realiza en la <b>Panamericana Sur</b> (tramo Av. Mateo Pumacahua hasta la Av. El Derby), en la <b>V&#237;a de Evitamiento</b> (tramo Av. 07 de junio hasta Av. Pl&#225;cido Jim&#233;nez) y en la <b>Panamericana Norte</b> (desde la Av. Universitaria hasta Av. Juan Vicente Nicolini).</p><p>Los veh&#237;culos de carga pesada tendr&#225;n un carril preferencial para circular en la <a href="https://larepublica.pe/tag/panamericana-sur" target="_blank">Panamericana Sur</a>, mientras que los conductores podr&#225;n transitar sin restricci&#243;n por el carril izquierdo de la mencionada v&#237;a, entre las avenidas Mateo Pumacahua y El Derby, de lunes a s&#225;bado de 6 a.m. a 9 p.m.</p><p>En los otros tres <b>carriles </b>de la derecha se mantendr&#225; la restricci&#243;n &#8220;Hora <a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">pico y placa</a>&#8221; para camiones en el turno de 6:30 a.m. a 10 a.m. en el tramo mencionado. Este se regir&#225; de acuerdo al &#250;ltimo d&#237;gito de la placa de rodaje.</p><p>La <a href="https://larepublica.pe/tag/cercado-de-lima" target="_blank">Cercado de Lima</a>, Bre&#241;a, Jes&#250;s Mar&#237;a, Pueblo Libre, La Victoria y San Luis.</p><p>Los <b>camiones N3, O3 y O4</b> de m&#225;s de 18.5 toneladas no transitar&#225;n por las v&#237;as colectoras ni locales. S&#243;lo podr&#225;n circular en la franja horaria de10 a.m. a 5 p.m. y de 9 p.m. a 6:30 a.m. del d&#237;a siguiente.</p><p>En tanto, los <b>N2 </b>de 6.5 a 12 toneladas y los <b>N3 </b>de hasta 18.5 toneladas podr&#225;n circular libremente sin ninguna restricci&#243;n horarios en las colectoras, locales y arteriales.</p><p><b>Lista total de avenidas:</b></p><p>1.- Panamericana Sur (en toda su extensi&#243;n)</p><p>2.- Panamericana Norte (en toda su extensi&#243;n)</p><p>3.- V&#237;a Evitamiento (en toda su extensi&#243;n)</p><p>4.- Av. Zarumilla (en toda su extensi&#243;n)</p><p>5.- Av. Trapiche &#8211; Chill&#243;n (entre Panamericana Norte y Av. Chimpu Ocllo)</p><p>6.- Av. T&#250;pac Amaru (tramo Av. Chimpu Ocllo hasta el l&#237;mite provincial)</p><p>7.- Av. Chimpu Ocllo (tramos Av. Trapiche Chill&#243;n hasta Av. T&#250;pac Amaru)</p><p>8.- Carretera Central y Av. Nicolas Ayll&#243;n (en toda su extensi&#243;n)</p><p>9.- Av. Circunvalaci&#243;n (en toda su extensi&#243;n)</p><p>10.- Autopista Ramiro Prial&#233; (en toda su extensi&#243;n)</p><p>11.- Av. Naranjal (en toda su extensi&#243;n)</p><p>12.- Av. Canta Callao (en toda su extensi&#243;n)</p><p>13.- Av. N&#233;sto Gambetta (tramo Panamericana Norte hasta el l&#237;mite provincial)</p><p>14.- V&#237;a Expresa L&#237;nea Amarilla (en toda su extensi&#243;n)</p><p>15.- Av. Las Torres (tramo Av. Ramiro Prial&#233; hasta Carretera Cental)</p><p>16.- Av. Tom&#225;s Valle (en toda su extensi&#243;n)</p><p>17.- Av. El Sol (en toda su extensi&#243;n)</p><p>18.- Av. Los Laureles (Av. Los Cisnes &#8211; Av. Qinta Avenida)</p><p>19.- Av. Pedro Miota (en toda su extensi&#243;n)</p><p>20.- Av. Antigua Panamericana Sur (Conch&#225;n &#8211; Av. Mateo Pumacahua)</p><p>21.- Av. Quinta Avenida (en toda su extensi&#243;n)</p><p>22.- Av. Las Torres (Quinta Avenida &#8211; Ramiro Prial&#233;)</p><p>23.- Av. Argentina (Calle Rodolfo Beltr&#225;n &#8211; l&#237;mite provincial</p><p><b>Reclamos o denuncias de los usuarios:</b></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/07/21/pico-y-placa-lima-que-es-para-que-sirve-hora-dias-rutas-avenidas-etapas-multas-restriccion-vehicular-placas-taxis-autos-particulares-trafico-atmp/ </guid><pubDate>2019-11-14T13:01:32-05:00</pubDate><dc:creator>Sociedad LR</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category></item><item><title>Arequipa: Despiste de bus interprovincial deja 22 heridos en Caravel&#237; </title><description>&lt;![CDATA[ <p>Se salvaron de milagro. Al menos <b>22 personas resultaron heridas </b>luego de que el bus en el que viajaban se <b>despist&#243; </b>en la carretera. El accidente de tr&#225;nsito se registr&#243; este jueves en el distrito de Chaparra, provincia de Caravel&#237;, en <a href="https://larepublica.pe/tag/arequipa/" target="_blank">Arequipa</a>.</p><p>Al promediar las 4:30 horas, el bus interprovincial de la empresa Rey Latino, se despist&#243; a la altura del sector de Achaniso y cay&#243; a una <b>pendiente de 10 metros. </b>Seg&#250;n informaron los pasajeros, la unidad dio dos <b>vueltas de campana</b>.</p><p>Efectivos de la <a href="https://larepublica.pe/tag/policia-nacional-del-peru/" target="_blank">Polic&#237;a Nacional </a>y los bomberos llegaron hasta la zona para auxiliar a los heridos, donde 15 de ellos fueron trasladados al puesto de salud de Achaniso, 5 a Chala y 2 referidos a Caman&#225;.</p><p>El <a href="https://larepublica.pe/tag/accidentes-de-transito/" target="_blank">accidente de tr&#225;nsito</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/arequipa-despiste-de-bus-interprovincial-deja-22-heridos-en-caraveli-accidente-de-transito-policia-lrsd/ </guid><pubDate>2019-11-14T12:53:32-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/D6Bsku7vTpYCi7nSH2xSrm0yNYc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/F7ZOHNBWBJEYLFOHFOZQG37HMY.jpg" length="25" type="image/jpeg" /></item><item><title>Mart&#237;n Vizcarra nombra el 2019 como el &#8220;A&#241;o de la Lucha contra la corrupci&#243;n y la impunidad&#8221;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/AF1OU3QmBdsdHzi7siYfpjn06IY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YX5A646SJZHZVLRCLBU7BD6LE4.jpg" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/IG5bRpX1krZmg9yOFkCAfezpt9c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PL4OEV4RUFANRM5S536YKGUDPE.jpg" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/1MLlkN3kuWv-ugXdaFmhagL489g=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/N6BA4Q2RPBHEVEPRPHYD72G2Q4.jpg" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/e_k0wIZ-mTwPSnvXmbpWgeHocJY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CMFO4AAZGZCSRMJ2THLGPSJ4FQ.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/JdZ54U3r67bU8ykGu04-NOkl6pw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IHSQD5Q66BELZNMFKIO366CRUI.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/Bv-x9gpJRzr57vZhyQ3fDluceCM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VOCXQSA7ANBARIUXV5N6CWPOAA.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/vuiW1xnXzLGNyHV8R0FjrnbC0kA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZSXG43Y34ZG3HB4VPFBGCMQ6QY.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/3CdpVoOgHqCgmepIB5Wl_x2RcAU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LO24O3P7QZHAROCVMVWIFXS3NU.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/kq0VRLlJ1e9iDtpCQRoX7KfQP70=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GYTKM3PPFVDSLDUMFX4NI25VLQ.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/kDHFpYNgbqHmSNGar1WgHDMB9Xc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/56376YTFQVGVRJ2G6THPW7LHKM.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/y7TBNcPerCprUeIAU8aK6BDZ1WA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HO7RSUSDXVFVDO75LO6AXHFYF4.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/DiJLw_CXoSgZ4ClSPtnWG6Zt8KU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MOHYRUQYDVFBPNAOD2LUYT45XM.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/UBLdvGIESbkJdlv3hst1bs1_77U=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6QHNETYBPVD3ZIXHV4CXU3DC5Y.png" alt="" /></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra Cornejo</a> y comunicada a trav&#233;s de un <b>Decreto Supremo </b>publicado en el diario oficial <b>'El Peruano&#8217;.</b></p><p>El <b>nombre oficial del 2019 </b>en <a href="https://larepublica.pe/tag/peru" target="_blank">Per&#250;</a> hizo oficial esta medida.</p><p>Cabe rescatar que a diferencia de a&#241;os anteriores, el <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o 2019</a> no se vio r&#225;pidamente en una <b>publicaci&#243;n del</b> <b>diario El Peruano</b>. El jefe de Estado dio la noticia mediante una ceremonia en Palacio de Gobierno.</p><p>El <b>nombre del a&#241;o</b> se elige desde 1963, a&#241;o en que el expresidente Fernando Belaunde Terry decret&#243; que los presidentes elijan un t&#237;tulo cada 12 meses.</p><p>En la mayor&#237;a de veces, el nombre que le otorga el Gobierno peruano a los a&#241;os est&#225; relacionado a la conmemoraci&#243;n de un peruano ilustre o a alg&#250;n aspecto econ&#243;mico, pol&#237;tico o social que el Estado del Per&#250; busca incentivar.</p><p>En esta nota te presentamos las nomenclaturas que han recibido los a&#241;os del Per&#250; desde 1963 hasta la actualidad.</p><p>El <b>2019</b> recibi&#243; el nombre de &#8216;<a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a> pretende eliminar.</p><p>Seg&#250;n la ley, el <a href="https://larepublica.pe/tag/peru" target="_blank">Per&#250;</a>.</p><p><a href="https://larepublica.pe/tag/ano-2019" target="_blank">a&#241;o 2019</a> "no puede haber marcha atr&#225;s en el combate a la corrupci&#243;n", por lo que sostuvo que los "avances que se han logrado en el a&#241;o 2018 sobre la lucha contra este flagelo tienen que ser fortalecidos y profundizados en el presente a&#241;o".</p><p>"Nuestro primer lineamiento de gobierno es integridad y lucha contra la <a href="https://larepublica.pe/politica/1390932-martin-vizcarra-promulgo-leyes-reforma-constitucionales-aprobadas-referendum" target="_blank">Vizcarra</a>.</p><p>El acto en el que se oficializ&#243; el <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a> estuvo acompa&#241;ado del presidente del Consejo de Ministros, C&#233;sar Villanueva y el ministro de Justicia y Derechos Humanos, Vicente Zeballos.</p><p>De otro lado, el <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">jefe de Estado</a> anunci&#243; que promulg&#243; las leyes de reforma constitucional aprobadas en el <b>refer&#233;ndum</b>, que son: la reforma para regular el financiamiento de los partidos pol&#237;ticos y la no reelecci&#243;n de los congresistas.</p><p>Con el <a href="https://larepublica.pe/tag/ano-2019" target="_blank">a&#241;o 2019</a>.</p><p>Por ello, indic&#243; que &#8220;no puede haber una marcha atr&#225;s en el combate de la corrupci&#243;n que le cuesta al pa&#237;s 10 mil millones de soles al a&#241;o&#8221;. Dijo que considera la elecci&#243;n del<b> nombre del a&#241;o</b> como una &#8220;oportunidad hist&#243;rica para reencausar al pa&#237;s con sentido de urgencia.&#8221;</p><p>En Palacio de <b>Gobierno</b>, <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Vizcarra</a> anunci&#243; que con esta nomenclatura pretende que los "avances que se han logrado en el a&#241;o 2018 sobre la lucha contra este flagelo tienen que ser fortalecidos y profundizados en el presente a&#241;o". Asegur&#243; que "no puede haber marcha atr&#225;s en el combate a la corrupci&#243;n".</p><p>Resalt&#243; que el gran crecimiento econ&#243;mico que el <a href="https://larepublica.pe/tag/peru" target="_blank">Per&#250;</a> ha alcanzado el a&#241;o pasado no servir&#225; de nada si es que no se toman medidas para enfrentar la corrupci&#243;n, ya que este mal "permanece desviando recursos p&#250;blicos en beneficio il&#237;cito de unos pocos&#8221;.</p><p>Tambi&#233;n record&#243; que desde 1963 ning&#250;n a&#241;o ha llevado un nombre relacionado a la lucha contra la corrupci&#243;n.</p><p>En ese sentido dijo: &#8220;hemos visto oportuno desde el <b>Gobierno</b> de que, habiendo temas sumamente importantes en salud, educaci&#243;n, saneamiento b&#225;sico, desarrollo de infraestructura crecimiento econ&#243;mico, lucha contra la violencia contra la mujer, reducir las brechas (&#8230;) todos esos aspectos relevantes para el pa&#237;s ser&#225;n atendidos por cada uno de los sectores y por el <b>Gobierno</b> en su conjunto, pero s&#237; queremos resumir que la prioridad del <b>Gobierno</b> es la lucha contra la corrupci&#243;n y la impunidad".</p><p>Adem&#225;s de oficializar el <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a> promulg&#243; las Leyes de Reforma Constitucional aprobadas en el refer&#233;ndum del 9 de diciembre para fortalecer la <b>lucha anticorrupci&#243;n</b> en los distintos poderes del Estado.</p><p>- Ley 30904: la Junta Nacional de Justicia (JNJ) reemplaza al Consejo Nacional de la Magistratura (CNM) tras los esc&#225;ndalos de corrupci&#243;n en el Poder Judicial. Se modificaron los art&#237;culos 154, 155 y 156 de la Constituci&#243;n.</p><p>- Ley 30905: modifica el art&#237;culo 35 de la Constituci&#243;n que regula el financiamiento de los partidos pol&#237;ticos para garantizar la transparencia e integridad de los aportes.</p><p>- Ley 30906: que proh&#237;be la reelecci&#243;n inmediata de los congresistas.</p><p>El presidente <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> despu&#233;s de revisar las propuestas que los ministerios del <b>Poder Ejecutivo</b> le otorgan.</p><p>Sin embargo, las tres propuestas que se dieron fueron desestimadas por el <b>Ejecutivo</b>.</p><p>Estas fueron: "A&#241;o por la igualdad y no violencia contra ni&#241;as y mujeres" y "A&#241;o de lucha contra la violencia hacia las mujeres y la erradicaci&#243;n del feminicidio&#8221;.</p><p>La primera fue propuesta por el representante de la <a href="https://larepublica.pe/tag/defensoria-del-pueblo" target="_blank">Defensor&#237;a del Pueblo</a>, <b>Walter Guti&#233;rrez</b>, quien declar&#243; en octubre del a&#241;o pasado que esta sugerencia surgi&#243; a ra&#237;z de la campa&#241;a #DeUnaVezPorTodas que la entidad que dirige viene impulsando.</p><p>Incluso se estuvo recolectando firmas a favor de este t&#237;tulo mediante el portal <a href="http://change.org/" target="_blank">Change.org</a> y, hasta hace unos d&#237;as, se cont&#243; con m&#225;s de 5,400 suscripciones.</p><p>La segunda sugerencia descartada fue presentada en noviembre del 2018 por la Mesa de Mujeres Parlamentarias Peruanas (MMPP) del <b>Congreso de la Rep&#250;blica</b>, debido al contexto de las altas tasas de feminicidios que vienen ocurriendo en el <a href="https://larepublica.pe/tag/peru" target="_blank">Per&#250;</a><b>.</b></p><p>La presidenta de la Comisi&#243;n de la Mujer y Familia del Legislativo, <b>Tania Pariona</b> (Nuevo Per&#250;), dio a conocer su incomodidad respecto a esta decisi&#243;n mediante su cuenta de <a href="https://larepublica.pe/tag/twitter" target="_blank">Twitter</a>.</p><p>"Lamento que frente a la violencia que afrontamos las mujeres, el presidente <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a> no considere nombrar el 2019 como 'A&#241;o de la igualdad y no violencia contra las ni&#241;as y mujeres', tal como solicit&#233; mediante oficios, respaldando la campa&#241;a de la Defensor&#237;a", public&#243;.</p><p>Sin embargo, dijo que, mediante la lucha contra la corrupci&#243;n, espera que "las mujeres puedan acceder a una justicia eficaz, transparente y sin impunidad".</p><p>Tambi&#233;n se crey&#243; que el <b>nombre del a&#241;o 2019 </b>ser&#237;a "<b>Decenio de la igualdad de oportunidades para mujeres y hombres</b>&#8221;, ya que el ex presidente <b>Pedro Pablo Kuczynski</b> (PPK) lo detall&#243; as&#237; en el 2018 mediante el Decreto Supremo N&#186; 003-2018-PCM que firm&#243; el 6 de enero del a&#241;o pasado.</p><p>Esta fue una <b>publicaci&#243;n del diario El Peruano</b>, meses antes de que renunciara y dejara en su cargo a <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a>.</p><p>Desde 1963, El expresidente <b>Fernando Bela&#250;nde Terry</b> design&#243; que cada a&#241;o tuviera un <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial</a> que es utilizado por las oficinas dependientes del <b>Estado </b>durante su primer mandato.</p><p>Nombres oficiales del a&#241;o en la historia del Per&#250;</p><p>Desde 1963, el <b>Per&#250; </b>ha designado un <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a>, con excepci&#243;n de 1969, 1975 y 1998. Aqu&#237; la lista completa desde esa fecha hasta la actualidad.</p><p>1963: A&#241;o de la alfabetizaci&#243;n</p><p>1964: A&#241;o de la ense&#241;anza gratuita</p><p>1965: A&#241;o del ni&#241;o</p><p>1966: A&#241;o de los vencedores del 2 de mayo</p><p>1967: A&#241;o de Santa Rosa de Lima</p><p>1968: A&#241;o de los Derechos Humanos</p><p>1969: No hubo nombre</p><p>1970: A&#241;o de los Precursores de la Independencia</p><p>1971: A&#241;o del sesquicentenario de la Independencia Nacional</p><p>1972: A&#241;o de los censos nacionales</p><p>1973: A&#241;o de las 200 millas del mar territorial</p><p>1974: A&#241;o del sesquicentenario de las batallas de Jun&#237;n y Ayacucho y de la convocatoria al Congreso de Panam&#225;</p><p>1975: No hubo nombre</p><p>1976: A&#241;o de la producci&#243;n</p><p>1977: A&#241;o de la uni&#243;n nacional</p><p>1978: A&#241;o de la austeridad</p><p>1979: A&#241;o de nuestros h&#233;roes de la Guerra del Pac&#237;fico</p><p>1980: A&#241;o de los deberes ciudadanos</p><p>1981: A&#241;o del bicentenario de la rebeli&#243;n emancipadora de T&#250;pac Amaru y Micaela Bastidas</p><p>1982: A&#241;o de los derechos del minusv&#225;lido</p><p>1983: A&#241;o del bicentenario del nacimiento del libertador Sim&#243;n Bol&#237;var</p><p>1984: A&#241;o de sesquicentenario del natalicio del almirante Miguel Grau</p><p>1985: A&#241;o del centenario del sacrificio de Daniel Alcides Carri&#243;n</p><p>1986: A&#241;o del cuatricentenario del nacimiento de Santa Rosa de Lima</p><p>1987: A&#241;o del bicentenario del nacimiento de Don Jos&#233; Faustino S&#225;nchez Carri&#243;n</p><p>1988: A&#241;o de la regionalizaci&#243;n</p><p>1989: A&#241;o del 450&#176; aniversario del nacimiento del Inca Garcilaso de la Vega</p><p>1990: A&#241;o del centenario del fallecimiento del sabio Antonio Raimondi</p><p>1991: A&#241;o de austeridad y de la planificaci&#243;n familiar</p><p>1992: A&#241;o de C&#233;sar Vallejo y del encuentro de dos mundos</p><p>1993: A&#241;o de la modernizaci&#243;n educativa</p><p>1994: A&#241;o de la modernizaci&#243;n educativa y del deporte</p><p>1995: A&#241;o de las inversiones productivas</p><p>1996: A&#241;o de los seiscientos mil turistas</p><p>1997: A&#241;o de la reforestaci&#243;n: Cien millones de &#225;rboles</p><p>1998: No hubo nombre</p><p>1999: A&#241;o de la actividad tur&#237;stica interna</p><p>2000: A&#241;o de la lucha contra la violencia familiar</p><p>2001: A&#241;o de la Conmemoraci&#243;n de los 450 a&#241;os de la Universidad Nacional Mayor de San Marcos</p><p>2002: A&#241;o de la Verdad y la Reconciliaci&#243;n Nacional</p><p>2003: A&#241;o de los Derechos de la persona con discapacidad / A&#241;o del Centenario de Jorge Basadre Grohmann</p><p>2004: A&#241;o del Estado de Derecho y de la Gobernabilidad Democr&#225;tica.</p><p>2005: A&#241;o de la Infraestructura para la Integraci&#243;n.</p><p>2006: A&#241;o de la Consolidaci&#243;n Democr&#225;tica.</p><p>2007: A&#241;o del Deber Ciudadano.</p><p>2008: A&#241;o de las Cumbres Mundiales en el Per&#250;.</p><p>2009: A&#241;o de la Uni&#243;n Nacional frente a la Crisis Externa.</p><p>2010: A&#241;o de la Consolidaci&#243;n Econ&#243;mica y Social del Per&#250;.</p><p>2011: A&#241;o del Centenario de Machu Picchu para el Mundo.</p><p>2012: A&#241;o de la Integraci&#243;n nacional y el reconocimiento de nuestra diversidad.</p><p>2013: A&#241;o de la Inversi&#243;n para el desarrollo rural y la seguridad alimentaria.</p><p>2014: A&#241;o de la Promoci&#243;n de la industria responsable y del compromiso clim&#225;tico.</p><p>2015: A&#241;o de la Diversificaci&#243;n productiva y del fortalecimiento de la educaci&#243;n.</p><p>2016: A&#241;o de la Consolidaci&#243;n del Mar de Grau.</p><p>2017: A&#241;o del Buen Servicio al Ciudadano</p><p>2018: A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional</p><p>En el <b>a&#241;o 2018</b> fue oficializado por el expresidente <a href="https://larepublica.pe/tag/pedro-pablo-kuczynski" target="_blank">Pedro Pablo Kuczynski</a>, quien lo denomin&#243; <b>&#8220;A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional&#8221;</b>, seg&#250;n se public&#243; el Decreto Supremo N&#186; 003-2018-PCM.</p><p>El t&#237;tulo result&#243; ser parad&#243;jico, luego que el expresidente <b>Pedro Pablo Kuczynski</b> otorgara el indulto humanitario a <b>Alberto Fujimori</b>.</p><p>El <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a> 2018, <b>&#8220;A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional&#8221;, </b>gener&#243; pol&#233;mica porque despu&#233;s de que el expresidente <b>Pedro Pablo Kuczynski </b>lo eligiera, se anul&#243; el indulto al reo <b>Alberto Fujimori</b> y meses m&#225;s tarde, se dict&#243; prisi&#243;n preventiva contra su hija, la lideresa de <b>Fuerza Popular, Keiko Fujimori.</b></p><p>Vale mencionar, que despu&#233;s de casi 4 meses (23 de enero de 2018), <a href="https://larepublica.pe/politica/1399455-alberto-fujimori-regresa-penal-barbadillo-miercoles-fuerza-popular-judicial" target="_blank">Alberto Fujimori regres&#243; a prisi&#243;n. El expresidente peruano se encuentra en el penal de Barbadillo</a>, donde cumplir&#225; lo que queda de su condena de 25 a&#241;os por delitos contra los derechos humanos, luego de la anulaci&#243;n de su indulto humanitario.</p><p>El exmandatario (1990 - 2000) est&#225; en prisi&#243;n debido a que la Sala Penal Especial de la Corte Suprema lo encontr&#243; culpable (como autor mediato) de<a href="https://larepublica.pe/politica/1162095-alberto-fujimori-libre-por-que-fue-condenado-a-25-anos-de-prision" target="_blank"> homicidio calificado con alevos&#237;a, lesiones graves y secuestro agravado, en las matanzas de Barrios Altos y La Cantuta</a></p><p>Tal y como el <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a>, en el 2018, el expresidente <b>Pedro Pablo Kuczynski </b>aprob&#243; el <b>decreto supremo </b>N&#176;003-2018- PCM, el cual propon&#237;a que la d&#233;cada entre el 2007 y 2018 se llamar&#237;a 'Decenio de la igualdad de oportunidades para hombres y mujeres'.</p><p>El nombre de la d&#233;cada entre los a&#241;os 2018 y 2027 se llama "Decenio de la igualdad de oportunidades para hombres y mujeres" e incluye al a&#241;o del bicentenario (2021).</p><p>El Decreto Supremo N&#176;003-2018- PCM tambi&#233;n aprob&#243; el <b>nombre del a&#241;o 2018</b>.</p><p>Tambi&#233;n llamado a&#241;o escolar o a&#241;o acad&#233;mico, el &#8216;<b>a&#241;o lectivo</b>&#8217; hace referencia a los d&#237;as del <a href="https://larepublica.pe/tag/ano-oficial-2019" target="_blank">a&#241;o</a> en el que se dar&#225;n clases en los colegios, universidades e institutos.</p><p>Estos d&#237;as suelen ser inferiores a un a&#241;o calendario.</p><p>Se dividen en semestres, trimestres o cuatrimestres.</p><p>El <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a> es importante porque refleja el objetivo del <b>Gobierno del Per&#250;</b>. Se confirma y comunica a trav&#233;s de un Decreto Supremo publicado en el Diario Oficial El Peruano.</p><p>En este caso, el presidente <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a> dio a entender que este a&#241;o se enfocar&#225; en derrotar la corrupci&#243;n por el t&#237;tulo que eligi&#243; para el 2019.</p><p>Adem&#225;s, ser&#225; obligatorio que las oficinas del Estado utilicen la nomenclatura del 2019 para la emisi&#243;n de documentos.</p><p>Por otro lado, no es obligatorio que las empresas privadas incluyan en sus oficios el nombre del a&#241;o, pero por un tema de formalidad, muchas de ellas la agregan como membrete.</p><p>S&#237;. El uso del <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> es obligatorio en los documentos oficiales dirigidos o provenientes de todas las oficinas que dependan del Estado. Mientras que en las instituciones privadas, su uso es opcional, pero la mayor&#237;a de ellas lo agrega por un tema de formalidad.</p><p>Desde 1963 es obligatorio designar un <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a>. Los a&#241;os en los que los presidentes no dieron a conocer la nomenclatura fueron 1960, 1975 y 1998.</p><p>En el 2018, el <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> fue "A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional". Este t&#237;tulo fue decretado por el expresidente <b>Pedro Pablo Kuzcynski</b>, luego de que indultara al reo<b> Alberto Fujimori</b>.</p><p>En el 2017, el <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> fue "A&#241;o del Buen Servicio al Ciudadano". Este reflejaba que el objetivo del gobierno en ese entonces fue mejorar los servicios que ofrecen las entidades p&#250;blicas a los ciudadanos.</p><p>El <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> se elige entre las propuestas que hacen durante el<b> a&#241;o</b> los ministerios y otras entidades p&#250;blicas.</p><p>Entre estas opciones, el Presidente de la Rep&#250;blica elige la que mejor transmita el objetivo de su gobierno. Puede estar relacionado con la coyuntura econ&#243;mica, pol&#237;tica y social del pa&#237;s.</p><p>El <a href="https://larepublica.pe/tag/minedu" target="_blank">Minedu</a>). Esta fecha aplica, obligatoriamente, en todas las <b>instituciones p&#250;blicas</b> del pa&#237;s, incluido 250 colegios de los lugares afectados por las fuertes lluvias, se&#241;al&#243; el ministro de <b>Educaci&#243;n</b>, Daniel Alfaro.</p><p>D&#237;as antes de que el presidente <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o 2019</a>, esta fue una <b>publicaci&#243;n del diario El Peruano</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/1390933-nombre-oficial-ano-2019-peru-nombre-oficial-ano-2019-ano-lucha-corrupcion-impunidad-diario-peruano-martin-vizcarra/ </guid><pubDate>2019-11-14T12:40:10-05:00</pubDate><dc:creator>Leonela Ludena</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category></item><item><title>Candidatas en Tacna encabezan protesta social contra la violencia</title><description>&lt;![CDATA[ <p>Seguridad, determinaci&#243;n y belleza son solo algunas de las cualidades de las diez candidatas al certamen <b>Miss Ciudad Nueva</b> en <a href="https://larepublica.pe/tag/tacna" target="_blank">Tacna</a>. La actividad se realiza con motivo de conmemorarse el 27 aniversario de dicha jurisdicci&#243;n. </p><p>De acuerdo a las bases del concurso, las postulantes no solo buscan ofrecer &#8220;una cara bonita&#8221; y se unir&#225;n a la lucha contra la violencia hacia la mujer a trav&#233;s de propuestas. </p><p>Johanna Saavedra V&#225;squez, encargada de preparar a las candidatas, destac&#243; el entusiasmo de las participantes y la importancia de este evento. &#8220;Estamos preparando a las chicas no solo trabajando el cuerpo y rostro, sino tambi&#233;n con lo que llevan dentro y el mensaje que dar&#225;n a todo el distrito &#8220;explic&#243;. </p><p>De acuerdo al Centro de Emergencia Mujer, en el distrito de <b>Ciudad Nueva</b> se realizaron <b>500 denuncias violencia f&#237;sica y psicol&#243;gica</b> tan solo desde enero a octubre de este a&#241;o. A ello se suma la cifra oficial del Ministerio de la Mujer y Poblaciones Vulnerables, donde registra que alrededor de 15 mujeres son asesinadas por sus parejas o ex parejas de forma anual en Tacna.</p><p>La elecci&#243;n de la pr&#243;xima Miss Ciudad Nueva se realizar&#225; este viernes 15 en la plaza Jos&#233; Olaya Baladra en mencionado distrito.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/candidatas-en-tacna-encabezan-protesta-social-contra-la-violencia-lrsd/ </guid><pubDate>2019-11-14T12:39:06-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/sociedad">Sociedad</category><enclosure url="https://larepublica.pe/resizer/NWLOQ6hjgZsl1VlrvyvdJLf8PkA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UQXH5M6STNC7FIKGXF5XTBJZBU.jpg" length="25" type="image/jpeg" /></item></sociedad>