<politica><item>
      <title>Los CDR vuelven a quemar contenedores en el centro de Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/politica/cdr-vuelven-quemar-contenedores-centro-barcelona_292637_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:58:40 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/cdr-vuelven-quemar-contenedores-centro-barcelona_292637_102.html</guid>
      <description>El independentismo violento volvi&#243; a alterar la vida de la ciudadan&#237;a de Barcelona por tercera noche consecutiva. Grupos de radicales nacionalistas cortaron de nuevo este jueves por la noche algunas de las calles del centro de la ciudad, en la que volvieron a vivirse escenas de quemas de contenedores, algo que no ocurr&#237;a desde hac&#237;a d&#237;as. Varios centenares de manifestantes, convocados por los autodenominados Comit&#233;s de Defensa de la Rep&#250;blica (CDR), impidieron el paso del tr&#225;fico en algunas de las principales avenidas de acceso y salida de Barcelona, en el marco de las protestas contra la sentencia del proc&#233;s. Sus acciones se iniciaron a las 19:30 h de la tarde en los Jardinets de Gracia. "Tenemos rehenes" El primero de los cortes se produjo en esa misma confluencia de la Diagonal con Paseo de Gracia, donde los manifestantes exhibieron una pancarta en la que se le&#237;a: "Perdona que te pare. Tenemos rehenes", dirigida a los conductores que sufr&#237;an los cortes de tr&#225;fico. Los manifestantes de este grupo intentaron acercarse despu&#233;s a la sede de la Delegaci&#243;n del Gobierno para protestar contra la deportaci&#243;n de una persona detenida durante las protestas contra la sentencia. Pero en la confluencia de la calle Mallorca con Bruc, un cord&#243;n de los Mossos d'Esquadra les impidi&#243; aproximarse a la sede gubernamental, por lo que poco despu&#233;s abandonaron el lugar y continuaron por otras calles. Contenedores quemados Algunos manifestantes trataron de dirigirse despu&#233;s a la plaza Urquinaona, aunque tampoco pudieron acceder a la misma gracias a los cordones policiales, pero quemaron algunos contenedores en una zona pr&#243;xima, en la calle Bruc con Diputaci&#243;n, lo que ha obligado a intervenir a los bomberos. Al igual que en noches precedentes, otros grupos de manifestantes cortaron tambi&#233;n el tr&#225;fico en la Gran V&#237;a a la altura con Entenza, y en la Meridiana con Fabra i Puig, a los que se sumaron otros en la plaza de Sants y en Gran V&#237;a con plaza Urquinaona por la acampada de estudiantes.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/01/3/637093667479292713_3_390x207.jpeg" type="image/jpeg" length="141862" />
    </item>
    <item>
      <title>Los viejos juzgados de Barcelona, a la venta por tercera vez</title>
      <link>https://cronicaglobal.elespanol.com/politica/bronca-subasta-antiguos-juzgados-barcelona_292601_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/bronca-subasta-antiguos-juzgados-barcelona_292601_102.html</guid>
      <description>Pugna en ciernes por la subasta de los antiguos juzgados de Barcelona. El Gobierno, por medio del ministerio de Trabajo, ha sacado a subasta por tercera vez la que fuera la sala de Magistratura por 17 millones de euros. Los vecinos han reaccionado a la operaci&#243;n inmobiliaria y exigen al ayuntamiento que se la quede para usos sociales. La tercera subasta del edificio de 5.300 metros cuadrados en la Ronda Sant Pere n&#250;mero 41 de Barcelona se oficializ&#243; a finales de octubre. La Tesorer&#237;a anunci&#243; oficialmente que busca comprador para la que fuera la sala de Magistratura. &#191;El precio? 16,7 millones de euros para un activo de los que ya no quedan en el centro de Barcelona: est&#225; situado entre las calles Ali-Bei, Bail&#232;n y ronda de Sant Pere, a pocos centenares de metros del Arco de Triunfo y la plaza Urquinaona, antigua zona de bazares chinos al por mayor a la que el inmobiliario ha echado un ojo. Los interesados pueden presentar ofertas hasta el 29 de noviembre. El remate se cerrar&#225; el pr&#243;ximo 11 de diciembre en Barcelona. Vecinos: "Que lo compre el ayuntamiento" En conversaci&#243;n con este medio, Jaime Artigues, presidente de la Asociaci&#243;n de Vecinos de la Dreta de l'Eixample, emplaz&#243; al gobierno municipal a comprar el inmueble. "Lo puede hacer por varios motivos. Uno, porque el edificio tiene un uso de equipamiento. Dos, porque la Carta Municipal de Barcelona y la Ley 1/2006 del R&#233;gimen Especial de Barcelona le dan opci&#243;n preferente cuando el Estado enajena activos. Y tres, porque el distrito presenta una gran carencia de servicios p&#250;blicos", ha argumentado. &#191;Qu&#233; exige el activista? "Los antiguos juzgados son un lugar id&#243;neo para una residencia para gente mayor y joven, o para cambiar la calificaci&#243;n urban&#237;stica y remodelarlos como vivienda social", ha valorado. Ubicaci&#243;n de los antiguos juzgados de Barcelona / Google Maps Seg&#250;n Artigues, es "muy triste" que la Administraci&#243;n General del Estado, "pero tambi&#233;n la Generalitat de Catalu&#241;a", "se desprendan de patrimonio y se lo quede el sector privado". M&#225;xime cuando, seg&#250;n &#233;l, la ciudad de Barcelona "sufre una crisis por el alza de los alquileres y hay escaso terreno para vivienda protegida". Ante ello, &#191;qu&#233; har&#225;? "Montaremos otra campa&#241;a", ha avanzado el residente. La crisis pol&#237;tica de 2017 frustr&#243; la venta Por otra campa&#241;a se refiere el l&#237;der vecinal a la iniciativa llamada Paremos la subasta, que logr&#243; el apoyo de una decena de entidades vecinales y de la Plataforma de Afectados por la Hipoteca (PAH) en noviembre de 2018. En aquella ocasi&#243;n, los activistas provivienda p&#250;blica se concentraron ante los antiguos juzgados de Magistratura --los nuevos est&#225;n en la Ciudad de la Justicia-- con el fin de presionar a las administraciones para que se quedaran la edificaci&#243;n. Lamentaron entonces que "cada administraci&#243;n act&#250;e por su cuenta", sin comunicar a la otra la enajenaci&#243;n de patrimonio. Cualquiera que fuere su opini&#243;n, la subasta del edificio de 5.000 metros cuadrados en plena almendra central de Barcelona tiene enjundia. Ello es as&#237; porque la Tesorer&#237;a General la ha intentado colocar dos veces, en 2017 y 2018, cuando los activistas provivienda social protestaron. Un a&#241;o antes, la primera venta p&#250;blica del activo qued&#243; desierta en el contexto del desaf&#237;o independentista en Catalu&#241;a. El Confidencial avanz&#243; que fuentes del sector inmobiliario lo atribu&#237;an al frenazo inversor en la autonom&#237;a por la inestabilidad pol&#237;tica.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/40/58/2/juzgados-barcelona-subasta_3_390x207.jpeg" type="image/jpeg" length="114420" />
    </item>
    <item>
      <title>Intelectuales tratan de interferir en las negociaciones para formar Gobierno</title>
      <link>https://cronicaglobal.elespanol.com/politica/intelectuales-tratan-interferir-negociaciones-formar-sanchez-gobierno_292598_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/intelectuales-tratan-interferir-negociaciones-formar-sanchez-gobierno_292598_102.html</guid>
      <description>El independentismo ha insistido en una idea en los &#250;ltimos a&#241;os: el Estado espa&#241;ol ejerce "la represi&#243;n" porque no admite el derecho de autodeterminaci&#243;n de Catalu&#241;a, que no se recoge en la Constituci&#243;n. A partir de ese mensaje, el reproche se ha intensificado al precisar que el Gobierno espa&#241;ol, fuera del PP o ahora del PSOE, no ha querido dialogar. Y, desde el Govern de la Generalitat, y otras instituciones y entidades catalanas, se ha influido en la comunidad acad&#233;mica y en el mundo intelectual, hasta el punto de que una serie de intelectuales tratan ahora de interferir en las negociaciones para formar Gobierno. Entre los firmantes del documento, con el t&#237;tulo de Petici&#243;n P&#250;blica en favor de una negociaci&#243;n pol&#237;tica sobre Catalu&#241;a, publicado en la revista Contexto, figuran Noam Chomsky, Daniel Innerarity, Antonio P&#233;rez Tapias, Manuela Carmena, I&#241;aki Gabilondo, Jordi Amat, Josep Ramoneda, o Manuel Castells. La petici&#243;n compra la idea del independentismo de que se trata de un "conflicto" entre dos partes, dejando de lado si las fuerzas independentistas se saltaron o no la ley en octubre de 2017. "Tras la sentencia, y ante los graves altercados en las calles de Catalu&#241;a, el Gobierno catal&#225;n ha solicitado reiteradamente establecer una negociaci&#243;n con el Gobierno espa&#241;ol a fin de abordar el "conflicto", se afirma, sin decir nada sobre qui&#233;n ha alentado esa violencia, o sobre qui&#233;n no quiere pedir ahora que se pare. La estrategia de Torra Y se a&#241;ade que, como petici&#243;n, "todos los actores implicados en el conflicto, de un lado y de otro, hagan un esfuerzo para desescalar la tensi&#243;n social. Deploramos profundamente las acciones violentas que se han visto estos &#250;ltimos d&#237;as en Catalu&#241;a. Es preciso detener cuanto antes la espiral de violencia". Tambi&#233;n se pide que se abandone "la estrategia de judicializar un conflicto de clara naturaleza pol&#237;tica", y que los dos Gobiernos, el catal&#225;n y el espa&#241;ol, "acuerden una ronda de negociaciones a fin de estudiar y pactar medidas que ayuden a encarrilar una salida pol&#237;tica al problema". Quim Torra, a las &#243;rdenes de Carles Puigdemont, cara a cara frente a Pere Aragon&#232;s, dirigente de ERC. De fondo, una imagen de las &#250;ltimas elecciones / CG Esa es la posici&#243;n del independentismo, la que plantea Esquerra, y tambi&#233;n Junts per Catalunya. La que pide el presidente Quim Torra, y la que se se&#241;ala en el lema Sit and talk, que difunde el llamado Tsunami Democr&#224;tic. Esa estrategia se sigue desde las instancias del propio Gobierno catal&#225;n. Torra, a petici&#243;n del socialista Miquel Iceta, que le pidi&#243; que desde su responsabilidad reclamara el fin de los cortes de carreteras, se neg&#243; a parar esas acciones. &#191;Di&#225;logo? &#191;Qu&#233; di&#225;logo? Aunque Junts per Catalunya defiende ese "di&#225;logo", quien ha hecho bandera de ello es Esquerra Republicana, como baza para abstenerse en la investidura de Pedro S&#225;nchez. Ese manifiesto va en esa l&#237;nea, y la da fuerzas a los republicanos para presionar en las pr&#243;ximas semanas al l&#237;der del PSOE, que ha pedido a Esquerra que reflexione sobre qu&#233; Gobierno quiere en realidad. Pero el propio manifiesto puede girarse en contra de ERC, ante la negativa de Pedro S&#225;nchez de verse condicionado de esa forma. El fil&#243;sofo Javier Gom&#225; se&#241;ala a Cr&#243;nica Global que, en general, al margen de ese manifiesto concreto, cuando se les pregunta a los intelectuales para que firmen un documento, &#233;stos lo que hacen es "posicionarse", y acaban siendo "instrumentos en la lucha pol&#237;tica". Gom&#225; sostiene que es el propio lenguaje el que se tergiversa, y se acaba diciendo que las dictaduras "son democracias populares", o que "los que tienen un problema con el di&#225;logo real, reivindican el di&#225;logo". Francesc-Marc &#193;lvaro en la entrevista en la redacci&#243;n de Cr&#243;nica Global / LENA PRIETO "Independentistas y equidistantes" Una posici&#243;n similar defiende el historiador Joaquim Coll, que lo explica en este art&#237;culo, y que considera que se practica un "dialoguismo" que no entra en el fondo del problema, y que hace del di&#225;logo "un escapulario cuando, recurriendo al fondo pol&#237;tico del asunto, compran los argumentos de los que practican el chantaje en una forma u otra". Entre los firmantes figuran Francesc-Marc &#193;lvaro, Manuel Rivas, Antoni Puigverd o Slavoj Zizek. Coll se&#241;ala que "hay diferencias sustanciales entre ellos, porque algunos han sostenido con entusiasmo el proc&#233;s durante a&#241;os, pues son independentistas declarados, mientras otros, en cambio, han mantenido una posici&#243;n equidistante e incluso de cr&#237;tica ante las malas formas democr&#225;ticas de los separatistas". La imagen que pretende ofrecer el independentismo es que es el Estado el que no desea el di&#225;logo, y que es Catalu&#241;a, en su conjunto, la que reclama un cambio en la relaci&#243;n con Espa&#241;a, que pide esa superaci&#243;n "del conflicto". Es decir, fija un imaginario cohesionado (Catalu&#241;a) frente a un Estado-Gobierno que ser&#237;a irresponsable al desatender un "conflicto" pol&#237;tico. Dentro de la Constituci&#243;n Esquerra seguir&#225; reclamando esa "mesa de negociaci&#243;n", que algunos dirigentes socialistas han interpretado como un gesto similar al que se produjo en la reuni&#243;n de Pedralbes, en diciembre de 2018, como exigencia para abstenerse en la investidura de S&#225;nchez. La presidenta de la Diputaci&#243;n de Barcelona, Nuria Mar&#237;n, cree que ser&#237;a un "buen punto de partida". En todo caso, el acuerdo suscrito entre el PSOE y Unidas Podemos hace referencia a Catalu&#241;a con una apuesta por el di&#225;logo "siempre dentro de la Constituci&#243;n". En el noveno apartado se fija el compromiso por "garantizar la convivencia en Catalu&#241;a: El Gobierno de Espa&#241;a tendr&#225; como prioridad garantizar la convivencia en Catalu&#241;a y la normalizaci&#243;n de la vida pol&#237;tica. Con ese fin, se fomentar&#225; el di&#225;logo en Catalu&#241;a, buscando f&#243;rmulas de entendimiento y encuentro, siempre dentro de la Constituci&#243;n. Tambi&#233;n se fortalecer&#225; el Estado de las autonom&#237;as para asegurar la prestaci&#243;n adecuada de los derechos y servicios de su competencia". Y se a&#241;ade que se garantizar&#225; "la igualdad entre todos los espa&#241;oles".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/72/94/61/3/jonquera-corte-independentistas-tsunami_3_390x207.jpeg" type="image/jpeg" length="149167" />
    </item>
    <item>
      <title>El pacto PSOE-Podemos tambi&#233;n agrieta el bloque constitucionalista</title>
      <link>https://cronicaglobal.elespanol.com/politica/pacto-psoe-podemos-agrieta-bloque-constitucionalista_292595_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/pacto-psoe-podemos-agrieta-bloque-constitucionalista_292595_102.html</guid>
      <description>Del nacionalismo al independentismo. Todos los Gobiernos catalanes tras la restituci&#243;n democr&#225;tica han estado en manos de CiU o de ERC. Y de ambas formaciones desde 2015, una vez los convergentes experimentaron su catarsis secesionista. El preacuerdo de Gobierno entre PSOE y Podemos complica la pretensi&#243;n de Ciudadanos y PP de lograr un acuerdo que saque de la ecuaci&#243;n gubernamental a las formaciones separatistas. Y si esa coalici&#243;n supone un &#243;rdago para Junts per Catalunya y Esquerra, ayer se asisti&#243; tambi&#233;n a un ejemplo del imposible entendimiento entre los constitucionalistas. Pero hay precedentes: las dos mociones de censura fallidas en los &#250;ltimos dos a&#241;os contra Quim Torra. La propuesta de Lorena Rold&#225;n Al albur del inesperado anuncio de Pedro S&#225;nchez y Pablo Iglesias sobre un futuro Gobierno progresista en Espa&#241;a, en el que los votos de ERC son decisivos, la l&#237;der catalana de Ciudadanos, Lorena Rold&#225;n, propuso ayer a PSC y PP una reuni&#243;n para explorar un posible acuerdo constitucionalista. "Ha llegado el momento de que los constitucionalistas pongamos en valor lo que nos une: la libertad, la igualdad y la uni&#243;n en nuestra tierra. Por eso, he propuesto a PSC y PP impulsar un Pacto para Catalu&#241;a que permita abrir una nueva etapa que ponga fin al desaf&#237;o separatista", explic&#243; Rold&#225;n. Pero mientras los socialistas rechazaron la oferta, eso s&#237; de forma muy elegante, los populares catalanes se mostraron proclives. No se debe olvidar que el PP mantiene su oferta de una especie de Catalu&#241;a Suma, al estilo navarro, esto es, un acuerdo electoral con Cs. Una propuesta que, tras el hundimiento de la formaci&#243;n naranja en las elecciones del 10N --que forz&#243; el adi&#243;s de Albert Rivera--, se carga de razones. Pero la invitaci&#243;n de Rold&#225;n no iba por ah&#237;. "Ser&#225; un placer reunirnos y poder avanzar en Catalu&#241;a Suma. Unidos seremos m&#225;s fuertes", fue la respuesta del presidente del PPC, Alejandro Fern&#225;ndez, convencido de que solo una alternativa de gobierno sin independentistas puede producir cambios en TV3 y en el sistema de ense&#241;anza. &#225;mbitos donde ha cuajado el mensaje nacionalista. Ser&#225; un placer reunirnos y poder avanzar en Catalu&#241;a Suma. Unidos seremos m&#225;s fuertes. https://t.co/1cynPn5qOd &#8212; Alejandro Fern&#225;ndez (@alejandroTGN) November 14, 2019 Por el contrario, el primer secretario del PSC, Miquel Iceta, muy formal, declin&#243; el encuentro. "Querida Lorena, una iniciativa como la que me propones no puede plantearse de hoy para ma&#241;ana sin una labor previa basada en compartir an&#225;lisis y contenidos de forma operativa y discreta. Creo que la precipitaci&#243;n y el inmediatismo no ayudan al buen fin de una iniciativa como esta", escribe Iceta. &#128308; Resposta de @miqueliceta a la proposta de @Lroldansu rebuda avui. pic.twitter.com/eglxHp12aj &#8212; Socialistes (PSC) /&#10084; (@socialistes_cat) November 14, 2019 "Debo decirte --a&#241;ade-- que me ha extra&#241;ado tambi&#233;n que diez minutos despu&#233;s de recibir tu correo electr&#243;nico ya hayas publicitado tus intenciones a trav&#233;s de Twitter, ya que alguien puede pensar que solo se est&#225; buscando el efecto medi&#225;tico. Seguiremos con atenci&#243;n vuestras propuestas, pero si de verdad se pretende una labor de cooperaci&#243;n entre fuerzas pol&#237;ticas, se debe proceder de forma bien distinta. Un abrazo". Cs ha pasado del cord&#243;n sanitario contra el PSOE a instar a un acuerdo con los socialistas en Catalu&#241;a, donde pretende ahora liderar ese espacio constitucionalista, del que excluye a En Com&#250; Podem --el referente catal&#225;n de Podemos-- y a Vox. Una formaci&#243;n, esta &#250;ltima, cuyo aumento de esca&#241;os en el Congreso nadie esperaba, y que tambi&#233;n ha crecido en la comunidad catalana. Son votos que restan a ese bloque constitucionalista propuesto por Cs, que se mantiene en el Parlament como primera fuerza de la oposici&#243;n tras ganar las elecciones de 2017. La victoria mal gestionada de Cs Esa victoria, calificada de hist&#243;rica, no impidi&#243; que Junts per Catalunya, ERC y CUP sumaran sus votos y lograran una mayor&#237;a parlamentaria. De ah&#237; que PP presionara a la entonces l&#237;der de Cs en Catalu&#241;a, In&#233;s Arrimadas, para que presentara una moci&#243;n de censura contra Torra, sucesor de Carles Puigdemont al frente de la Generalitat. Arrimadas se neg&#243; rotundamente, pues tem&#237;a quedarse sola --ni PSC ni los comunes garantizaron su apoyo-- frente a un bloque independentista cohesionado. Dicho de otra manera, no quer&#237;a darle esa victoria moral, pol&#237;tica y medi&#225;tica a los secesionistas. La dirigente naranja no administr&#243; bien aquel triunfo, abraz&#243; el discurso bronco de Rivera y se sum&#243; al &#233;xodo de cargos --Girauta, De P&#225;ramo, Villegas, Espejo Saavedra-- que decidieron dar el salto a Madrid. Aquel ejemplo de desuni&#243;n constitucionalista se repiti&#243; m&#225;s recientemente con la presentaci&#243;n de una moci&#243;n de censura, esta vez s&#237;, planteada por Cs tras constatar las diferencias entre los socios de Govern. Pero Rold&#225;n solo tuvo el apoyo de los cuatro diputados del PP, mientras que el PSC se abstuvo. Fue una sesi&#243;n parlamentaria agria que, en realidad, se sald&#243; con dur&#237;simos reproches para Iceta, quien se revolvi&#243; contra Cs. Eso ocurr&#237;a en octubre. Un mes despu&#233;s, la formaci&#243;n naranja se hund&#237;a en las urnas y los socialistas anunciaban un pacto con Podemos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/40/65/7/iceta-roldan_3_390x207.jpeg" type="image/jpeg" length="82989" />
    </item>
    <item>
      <title>La ideolog&#237;a del dialoguismo</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/ideologia-dialoguismo_292592_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/ideologia-dialoguismo_292592_102.html</guid>
      <description>Hace 19 a&#241;os, al final de la manifestaci&#243;n que congreg&#243; a cientos de miles de catalanes para expresar su repulsa por el asesinato del exministro de Sanidad Ernest Lluch, la periodista Gemma Nierga a&#241;adi&#243; en la lectura del texto institucional acordado aquello de "estoy convencida de que Ernest, hasta con la persona que lo mat&#243;, habr&#237;a intentado dialogar; ustedes que pueden, dialoguen, por favor". La frase dej&#243; at&#243;nitas a las autoridades de la primera fila, empezando por el presidente del Gobierno de entonces, Jos&#233; Mar&#237;a Aznar. Una de las estrategias de la banda terrorista ETA fue la de "socializar el conflicto" asesinando a pol&#237;ticos en toda Espa&#241;a para que la situaci&#243;n se hiciera insoportable. Era relativamente habitual en aquellos a&#241;os escuchar apelaciones al di&#225;logo con el argumento de que se trataba de un conflicto de naturaleza pol&#237;tica que, tarde o temprano, exigir&#237;a sentarse en una mesa con el independentismo vasco que reclamaba la autodeterminaci&#243;n. En Catalu&#241;a eran habituales este tipo de argumentos, pero tambi&#233;n entre la izquierda biempensante espa&#241;ola en general. Los que apostaban por el dialoguismo como doctrina permanente condenaban el terrorismo, sin duda alguna, pero a&#241;ad&#237;an que el problema era irresoluble si no se asum&#237;a la necesidad de dialogar y negociar. Hacer pol&#237;tica, en resumen. El tiempo les quit&#243; la raz&#243;n, porque ETA fue derrotada policialmente, aunque estremece pensar qu&#233; hubiera ocurrido de haber cedido al chantaje de los asesinos y su brazo pol&#237;tico. Todo esto viene a cuento del manifiesto que han suscrito m&#225;s de 250 intelectuales, periodistas y acad&#233;micos (como I&#241;aki Gabilondo, Jordi Amat, Francesc-Marc &#193;lvaro, Manuela Carmena, Antoni Puigverd, Josep Ramoneda, Vict&#242;ria Camps, Manuel Rivas, Daniel Innerarity, Noam Chomsky o Slavoj &#381;i&#382;ek), en el que exigen "una negociaci&#243;n pol&#237;tica sobre Catalu&#241;a". La mayor&#237;a de los firmantes son catalanes, pero tambi&#233;n hay figuras del resto de Espa&#241;a y algunos extranjeros. Todos ellos merecen el m&#225;ximo respeto y, por supuesto, la consideraci&#243;n de que lo que proponen lo hacen con la mejor de las intenciones. Dicho esto, caen en esa misma ideolog&#237;a del dialoguismo que antes describ&#237;a. No pretendo establecer una comparaci&#243;n del todo imposible por fortuna entre terrorismo etarra e independentismo catal&#225;n, pero s&#237; un paralelismo en la forma de razonar de esos firmantes que hacen del di&#225;logo un escapulario cuando, recurriendo al fondo pol&#237;tico del asunto, compran los argumentos de los que practican el chantaje en una forma u otra. Evidentemente, no todos los firmantes piensan lo mismo, hay diferencias sustanciales entre ellos, porque algunos han sostenido con entusiasmo el proc&#233;s durante a&#241;os, pues son independentistas declarados, mientras otros, en cambio, han mantenido una posici&#243;n equidistante e incluso de cr&#237;tica ante las malas formas democr&#225;ticas de los separatistas. Sin embargo, sorprende que ahora todos coincidan en una descripci&#243;n tan simplista de lo que ha agravado la situaci&#243;n en Catalu&#241;a en las &#250;ltimas semanas. El punto de partida son los "altercados y enfrentamientos con la polic&#237;a en las calles de las principales ciudades catalanas", como respuesta a la sentencia del Tribunal Supremo, lo que les lleva a concluir que urge abordar el "conflicto" para frenar la espiral de violencia. Ocurre, sin embargo, que no censuran que los partidos independentistas, el Govern y el propio president de la Generalitat hayan alentado esos incidentes, lo cual no es una opini&#243;n, sino una evidencia reconocida por ellos mismos. En cambio, el manifiesto, cuya brevedad y concisi&#243;n se agradece, empieza lamentando que el Gobierno espa&#241;ol no haya accedido a establecer una "negociaci&#243;n", tal como le ha solicitado reiteradamente el Govern de la Generalitat. Este doble punto de partida ya revela que los firmantes razonan con la l&#243;gica de los soberanistas. M&#225;s all&#225; de la formalidad de que Pedro S&#225;nchez debiera o no atender (cort&#233;smente) las llamadas de Quim Torra, la cuesti&#243;n esencial es para qu&#233;. A continuaci&#243;n, el manifiesto pide tres cosas. La primera es bastante razonable: desescalar la tensi&#243;n social y la violencia. Ahora bien, introduce por primera vez el concepto de que se trata de un conflicto en el que hay dos partes, como si ambas estuvieran en el mismo plano y no fuera reprobable la actitud de aquellos que se sit&#250;an fuera de la ley o utilizan las instituciones de autogobierno para fines que no est&#225;n permitidos. Que en la Constituci&#243;n espa&#241;ola no exista el derecho a la autodeterminaci&#243;n, como en casi ninguna otra constituci&#243;n del mundo, no faculta a nadie para delinquir. Como segundo punto, recurre al t&#243;pico de hay que abandonar "la estrategia de judicializar un conflicto de naturaleza pol&#237;tica". Se trata de un reproche que en realidad deber&#237;a empezar por preguntarse qui&#233;n es el responsable de judicializar la pol&#237;tica. No vale con alegar que el incumplimiento de los mandatos judiciales es de naturaleza pol&#237;tica y exigir a continuaci&#243;n un trato particular o una exenci&#243;n del castigo. La desobediencia es posible, pero asumiendo sus consecuencias, y es particularmente censurable cuando la ejercen autoridades p&#250;blicas que han prometido su cargo de acuerdo a un ordenamiento legal de naturaleza democr&#225;tica. Lo de la judicializaci&#243;n de la pol&#237;tica es un p&#233;simo argumento que solo se aguanta en las tertulias de TV3. Finalmente, el manifiesto pide una ronda de negociaciones "llevadas a cabo de buena fe" entre los Gobiernos espa&#241;ol y catal&#225;n para "dar una salida pol&#237;tica al problema (&#8230;) que pueda satisfacer m&#237;nimamente los intereses de cada parte". Es la tesis del independentismo tras el fracaso del proc&#233;s. Hay dos interlocutores, uno habla en nombre de Espa&#241;a y el otro, de toda Catalu&#241;a. Representan las dos partes de un conflicto pol&#237;tico. Pero es el di&#225;logo hasta que los partidarios de la autodeterminaci&#243;n obtengan el refer&#233;ndum acordado que desean. Sorprende que algunos firmantes no se hayan dado cuenta de que ese planteamiento niega de entrada el hecho objetivo del grave conflicto que se vive dentro de la sociedad catalana. Ni una palabra sobre ello. Curiosamente, nada piden al Govern sobre el acatamiento de las leyes, el respeto a la neutralidad de las instituciones y a no alentar los des&#243;rdenes p&#250;blicos. La mejor que se puede decir es que se trata de un manifiesto de buena fe por parte de algunos. Otros, en cambio, han llegado hasta aqu&#237; animando al proc&#233;s desde el 2012, aunque ahora intenten resituarse cr&#237;ticamente. En cualquier caso, que un periodista como I&#241;aki Gabilondo, por citar el nombre m&#225;s conocido, abone ese manifiesto revela que la ideolog&#237;a del dialoguismo prevalece entre una parte de la izquierda que sigue sin captar la naturaleza chantajista del nacionalismo. Nadie puede estar en contra del di&#225;logo, siempre que no excluya a nadie y se produzca primero entre catalanes, porque la soluci&#243;n no puede ser dividirnos por la mitad ni violentar el marco constitucional y estatutario que nos hemos dado, y del que por cierto se aprovechan los dirigentes separatistas todo lo que pueden.</description>
    </item>
    <item>
      <title>La Generalitat incumple su obligaci&#243;n de condenar y rechazar la violencia urbana</title>
      <link>https://cronicaglobal.elespanol.com/politica/generalitat-incumple-obligacion-condenar-violencia_292571_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/generalitat-incumple-obligacion-condenar-violencia_292571_102.html</guid>
      <description>El pasado 12 de noviembre, la C&#225;mara catalana aprob&#243; una moci&#243;n para la doble identificaci&#243;n de los agentes antidisturbios. Es decir, los Mossos d'Esquadra que pertenezcan a orden p&#250;blico tendr&#225;n que llevar su n&#250;mero tambi&#233;n por delante y en el casco, cuando hasta ahora solo constaba en su espalda. Y, mientras la actividad parlamentaria se focaliza en se&#241;alar y vigilar la actuaci&#243;n de los agentes, el Govern incumple la resoluci&#243;n que insta a la Generalitat a condenar la violencia urbana&#8203; y los des&#243;rdenes p&#250;blicos. La misma resoluci&#243;n, la 476/X, que proh&#237;be el uso de balas de goma desde el 30 de abril de 2014, establece el control y la evaluaci&#243;n de la actuaciones policiales, as&#237; como la obligaci&#243;n de que el Parlament condene los alborotos y promueva el aislamiento y el rechazo social de los que provocan los disturbios. Justo lo contrario de lo que hace el Govern con Quim Torra a la cabeza y la C&#225;mara auton&#243;mica que preside Roger Torrent. "Somos uno de los cuerpos m&#225;s fiscalizados de Europa", recuerda la portavoz de SAP-FEPOL, Inma Viudes, y es que, como explica esta agente a Cr&#243;nica Global, "que el debate se centre en la identificaci&#243;n, y no en condenar la violencia, ha generado malestar en el cuerpo". El oportunismo de centrarse en la actuaci&#243;n policial "Aunque solo se hable de las pelotas de goma, con esta resoluci&#243;n se asum&#237;an otros compromisos, que nadie ha cumplido. Para empezar, la condena y rechazo a la violencia urbana", se&#241;ala Viudes. Abordar, de nuevo, el modelo de identificaci&#243;n de los agentes de orden p&#250;blico "ha generado malestar" porque, como recuerda la portavoz sindical, el de Mossos es uno de los cuerpos m&#225;s auditados, incluso de los &#250;nicos que avisa siempre por megafon&#237;a --Brimo y ARRO-- antes de intervenir. "Que se cuestione el modelo garantista que tenemos en Catalu&#241;a no solo es muy grave, sino irresponsable e injusto". Un manifestante junto al fuego de una hoguera durante los disturbios en la Plaza de Urquinaona / David Zorrakino (Europa Press) Esta polic&#237;a critica el oportunismo de poner el foco sobre los agentes. "El eje deber&#237;a ser el colapso que est&#225;n provocando los incidentes en el territorio, mientras que la atenci&#243;n se desv&#237;a hacia la actuaci&#243;n de los mossos", lamenta Viudes. "No hemos tenido apoyo parlamentario. Lo hemos repetido durante las &#250;ltimas semanas, solo el del conseller, Miquel Buch. El debate siempre ha sido la profesionalidad del cuerpo, y eso alienta m&#225;s a los violentos". Torra y el derecho a manifestaci&#243;n Los agentes lamentan que el presidente de la Generalitat, Quim Torra, s&#237; haya defendido el derecho a manifestaci&#243;n, mientras no se ha molestado en hacer un llamamiento a la calma y el problema en las calles "se cronifica". Desde SAP-FEPOL critican que, mientras se ha puesto el acento "en el modelo de orden p&#250;blico sin balas de goma, y se cuestiona la identificaci&#243;n de los agentes --que consta en la mencionada resoluci&#243;n--" omiten el apartado que insta a condenar los disturbios. El presidente del Govern, Quim Torra, durante una intervenci&#243;n en el Parlament / EUROPA PRESS Un documento que tambi&#233;n establece que los turnos deben ser rotativos para evitar el sobreesfuerzo de las unidades especializadas. "Los compa&#241;eros se han visto sometidos a jornadas de 18 horas, alguno incluso ha sobrepasado las 20. No como algo excepcional, sino durante 15 d&#237;as seguidos. Eso es inasumible para cualquiera", subraya Viudes. Falta efectivos Una carga de trabajo que no tendr&#225; soluci&#243;n a corto plazo pese a la convocatoria de nuevas plazas en el cuerpo. "Hasta que se haga efectiva, pueden pasar entre seis y ocho meses. En una situaci&#243;n como en la que nos encontramos, no es suficiente", apuntan desde el sindicato, que lleva alertando m&#225;s de dos a&#241;os sobre la falta de medios en el cuerpo. "A pesar de lo que manifest&#243; el Director General el lunes, que los efectivos durante los incidentes hab&#237;an sido suficientes, hemos visto que no es as&#237;", apunta Viudes, quien recuerda que la resoluci&#243;n que insta a la condena de la violencia tambi&#233;n sostiene que hay que dotar al cuerpo de medios t&#233;cnicos y humanos, adem&#225;s de velar por su buen nombre y la correcta actuaci&#243;n de sus efectivos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/38/88/7/violencia_3_390x207.jpeg" type="image/jpeg" length="101972" />
    </item>
    <item>
      <title>Nadie controla el dinero p&#250;blico que va a las entidades que fomentan el catal&#225;n</title>
      <link>https://cronicaglobal.elespanol.com/politica/controla-dinero-publico-entidades-fomentan-catalan_292556_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/controla-dinero-publico-entidades-fomentan-catalan_292556_102.html</guid>
      <description>"Le informo que no consta que ni el departamento de Cultura, ni ninguna entidad del sector p&#250;blico del departamento, tengan memorias de actividades de esta asociaci&#243;n". La sinceridad de la Generalitat demuestra hasta qu&#233; punto existe descontrol respecto a las entidades dedicadas a fomentar el catal&#225;n. Hacer donaciones a estas asociaciones, que en algunos casos reciben tambi&#233;n subvenciones del propio Govern --como es el caso de Plataforma per la Llengua o Acci&#243; Cultural del Pa&#237;s Valenci&#224;--, permite desgravar en el IRPF. El requisito para ellas es estar inscritas en un censo cuya &#250;ltima actualizaci&#243;n arroja una cifra de 242 asociaciones. Este a&#241;o, el Govern calcula que esas deducciones alcanzar&#225;n los 1,6 millones de euros, que pierde el erario p&#250;blico. La orden del departamento de Cultura que regula el Censo de entidades de fomento de la lengua catalana deja muy claro, en su art&#237;culo 3 --que especifica la documentaci&#243;n necesaria para acceder al mismo-- que los solicitantes deben aportar la "memoria de actividades de fomento de la lengua catalana llevadas a cabo por la entidad durante el a&#241;o anterior a la solicitud". Asimismo, las entidades de constituci&#243;n reciente que no disponen de la memoria indicada deben aportar el plan de las actividades de fomento". Orden con los requisitos para inscribirse en el censo de entidades que fomentan el catal&#225;n Sin embargo, la Generalitat no parece tener demasiado inter&#233;s en controlar la actividad de estas entidades, algunas de ellas subvencionadas por la Generalitat --como es el caso de Plataforma per la Llengua u &#210;mnium--, y que tambi&#233;n se financian mediante las donaciones que reciben. Que un particular pueda desgravar un 15% de las cantidades donadas supone un excelente reclamo. Deducciones de la Generalitat por donativos a entidades que fomentan el uso de la lengua catalana Tal como public&#243; Cr&#243;nica Global, la Generalitat deja de ingresar m&#225;s de un mill&#243;n de euros al a&#241;o con las desgravaciones en el IRPF de aquellas personas que hacen donaciones a entidades soberanistas. As&#237; consta en las memorias de beneficios fiscales que, anualmente, publica el departamento de Econom&#237;a de la Generalitat. Para 2019, el Govern calcula que esas deducciones alcanzar&#225;n los 1,6 millones de euros. El Censo de entidades de fomento de la lengua catalana, elaborado por la Consejer&#237;a de Cultura, agrupa entidades privadas sin &#225;nimo de lucro, organizaciones sindicales y empresariales, colegios profesionales y otras corporaciones de derecho p&#250;blico "que llevan a cabo actividades para fomentar la lengua catalana, dentro de su &#225;mbito de actuaci&#243;n", explica la Generalitat. Se entiende por fomento de la lengua catalana "la realizaci&#243;n de actividades que promueven actitudes positivas hacia el catal&#225;n o tienden a incrementar su conocimiento o uso entre la poblaci&#243;n en general o en colectivos concretos, as&#237; como la investigaci&#243;n sobre la lengua catalana o su situaci&#243;n". La lista no para de crecer Esta lista de asociaciones no ha parado de crecer. En 2012, hab&#237;a 86 registradas. El a&#241;o pasado, la cifra ascend&#237;a a 214 gracias a la incorporaci&#243;n de 23 nuevas asociaciones, que se sumaban a las 191 que renovaron. El verano pasado, el Diario Oficial de la Generalitat de Catalu&#241;a public&#243; la renovaci&#243;n de ese censo, que ya alcanza las 242 asociaciones. A 206 se les confirma la inclusi&#243;n, y se admiten otras 36. Entre ellas figuran entidades radicadas fuera de Catalu&#241;a, lo que permite a la Generalitat subvencionar el llamado pancatalanismo. As&#237;, se benefician de estas desgravaciones fiscales la Associaci&#243; d'Amics de la Bressola (Perpignan), Associaci&#243; Instituci&#243; Francesc de Borja Moll (Palma de Mallorca) o Associaci&#243; C&#237;vica per la Llengua El Tempir d'Elx (Elche), que renuevan en ese listado, al que ahora se incorpora Obra Cultural Balear. Salvaguarda de l'Alguer Una de las entidades que repiten es la Associaci&#243; per a la Salvaguarda del Patrimoni Historicocultural de l'Alguer. La diputada de Ciudadanos, Sonia Sierra, se interes&#243; por esta entidad y solicit&#243; a la Generalitat una copia de la memoria de actividades desde 2010 a 2019 (ambos a&#241;os incluidos). La respuesta de la Consejer&#237;a de Cultura sorprendi&#243; por su franqueza, pero tambi&#233;n por el evidente descontrol de las cuentas que demuestra. "Le informo que no consta que ni el departamento de Cultura ni ninguna entidad del sector p&#250;blico del departamento tenga memorias de actividades de esta asociaci&#243;n", confiesa la consejera Mari&#224;ngela Vilallonga en su respuesta parlamentaria. Fuentes de la formaci&#243;n naranja aseguran que han preguntado por otras asociaciones censadas a lo largo de toda la legislatura, pero el Govern responde con evasivas. La ley que permite hacer esas desgravaciones es la 21/2001 de medidas fiscales y administrativas. Establece la posibilidad deducir el 15% de las cantidades donadas. El l&#237;mite m&#225;ximo es el 10% de la cuota &#237;ntegra auton&#243;mica.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/38/96/2/alguer-asociacion_3_390x207.jpeg" type="image/jpeg" length="113341" />
    </item>
    <item>
      <title>Aitor, &#191;cu&#225;nto quiere usted?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/aitor-cuanto-usted_292508_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/aitor-cuanto-usted_292508_102.html</guid>
      <description>En Europa, desde fines del siglo XIX, la ideolog&#237;a nacionalista fue defendida e institucionalizada por oligarqu&#237;as reaccionarias que ve&#237;an la inmigraci&#243;n laboral como una amenaza y, a&#241;os m&#225;s tarde, por movimientos totalitarios reactivos ante cambios sociales que reivindicaban una mayor justicia social o igualdad de los ciudadanos. Desde luego, el fen&#243;meno nacionalista es hoy mucho m&#225;s complejo. Hay que distinguir, al menos, entre nacionalismos estatales y nacionalismos separatistas. Ambos, como record&#243; hace casi dos d&#233;cadas Fernando Savater, dificultan la convivencia y favorecen la disgregaci&#243;n, son reaccionarios: "Los nacionalistas convierten a gran parte de sus conciudadanos en extranjeros en su propia tierra, al no reconocerles como aut&#233;nticos nativos seg&#250;n la definici&#243;n del buen vasco, buen catal&#225;n o buen espa&#241;ol que ellos quieren imponer". En estos &#250;ltimos a&#241;os se han producido cambios importantes. Lo que no logr&#243; el terrorismo nacionalista vasco, s&#237; lo ha conseguido el separatismo catal&#225;n: poner en el tablero de juego al nacionalismo estatalista y espa&#241;olista de Vox. Los resultados del 10N dejan un panorama estremecedor por el aumento considerable de representantes reaccionarios. A la espectacular subida de Vox, hay que sumar el crecido Bildu y el PNV, la irrupci&#243;n de la CUP, el retorno de BNG y la repetici&#243;n de una veintena de diputados separatistas de ERC y JxCat. Todos ellos empe&#241;ados en defender unos reaccionarios e inexistentes derechos hist&#243;ricos de sus respectivos territorios por encima de la igualdad de los ciudadanos. Si agrupamos grosso modo los diputados en funci&#243;n de la ideolog&#237;a del partido de pertenencia --sin entrar en mayores precisiones sobre la inmanente contradicci&#243;n podemita--, los resultados arrojan un escenario parlamentario con tres bloques: 158 diputados de izquierdas, 98 de derechas (incluyendo regionalistas c&#225;ntabros, canarios y navarros) y 88 reaccionarios o nacionalistas. El caso de Teruel Existe hay que tratarlo aparte. Quiz&#225;s sea necesario aclarar que la oposici&#243;n reaccionario / progresista no es correlativa con la de derecha / izquierda. Est&#225; m&#225;s que demostrado que hay izquierdas reaccionarias --aquellas que, por ejemplo, confunden la lucha contra la pobreza con la eliminaci&#243;n de ricos-- y reaccionarios de derechas --aquellos que creen que la miseria es consecuencia del mercado o de una incapacidad individual--. Del mismo modo hay izquierdas progresistas --aquellos que ponen el acento en la lucha por la igualdad y la justicia social-- y progresistas de derechas --aquellos que buscan innovar y progresar colectivamente conservando lo conseguido--. Lo que no hay es nacionalismo de izquierdas, puesto que su principal fundamento es la desigualdad de los ciudadanos por su origen o ideolog&#237;a. Como escribi&#243; Savater: "Una persona de izquierdas puede simpatizar con el nacionalismo, desde luego, pero s&#243;lo como un cura puede ser ateo: contradici&#233;ndose". Dicho de otro modo, si la izquierda espa&#241;ola quiere un acuerdo con partidos nacionalistas, que explique bien c&#243;mo se puede ser progresista y echarse en brazos de reaccionarios. Quiz&#225;s la respuesta es bien sencilla. El teatro del abrazo pol&#237;tico es puro cinismo, y en lugar de ideolog&#237;as, lo que se dirime es un obsceno reparto de poder con el talonario de todos en sus manos: "Aitor &#191;cu&#225;nto quiere usted?".</description>
    </item>
    <item>
      <title>"155, un mal n&#250;mero"</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/155-mal-numero_292505_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/155-mal-numero_292505_102.html</guid>
      <description>La semana 46 del 2019 est&#225; siendo algo movidita. Comenz&#243; con un terremoto que se llev&#243; por delante a Albert Rivera y sigui&#243; con el pacto expr&#233;s entre PSOE y Unidas Podemos para formar Gobierno. A todo esto, el maremoto independentista sigue activo, aunque el 10N los activistas tuvieron la decencia de comportarse y respetaron el derecho a voto. Un voto que dio la victoria a ERC en Catalu&#241;a y que, como en el conjunto de Espa&#241;a, premi&#243; a Vox y castig&#243; a Cs, como pude comprobar en el recuento de la mesa en la que particip&#233;. &#191;An&#233;cdotas de mi jornada como vocal? Varias. Que recuerde, un muchacho introdujo, por error, la papeleta del Congreso y la del Senado en el mismo sobre&#8230; y cuando se dio cuenta ya era tarde; una chica indecisa se acerc&#243;, al menos, tres veces a las urnas a lo largo de la tarde y, al final, vot&#243; (nulo, lo dijo ella); tambi&#233;n ejerci&#243; su derecho una mujer de 99 a&#241;os fresca como una rosa; otro indeciso lleg&#243; con dos sobres blancos con distintas opciones y eligi&#243; uno al azar; un se&#241;or, lobo viejo, nos sugiri&#243; que, si el recuento no cuadraba, apunt&#225;ramos alg&#250;n voto nulo de m&#225;s --no hizo falta seguir su consejo--; a todo esto, se rumoreaba que alg&#250;n ciudadano sagaz est&#225; registrado como analfabeto, por lo que nunca le llamar&#225;n para formar mesa; y, para terminar, el apellido 155&#8203; del censo correspond&#237;a a un hombre que, muy simp&#225;tico y con risa nerviosa, coment&#243; que era "un mal n&#250;mero", que le gustaba m&#225;s el 666. Por cierto, los nombres de la lista y el DNI no siempre coinciden. Una cuesti&#243;n bonita y llamativa de la jornada electoral es la conexi&#243;n que hay entre las personas --una l&#225;stima que no lo aprovechemos en estos tiempos de divisi&#243;n--. Porque, de repente, se forman colas en las urnas --hay que mantener la calma--, parece que todos hayan quedado a la misma hora para votar; y, de repente, no hay nadie. Del mismo modo, es muy curioso que ciudadanos que nada tienen que ver entre s&#237;, pero correlativos en el censo, acudan al colegio en el mismo instante. Asimismo, todas las mesas del local &#237;bamos a la par, con igualdad hasta el final en n&#250;meros absolutos y relativos. Extraordinario. Y parece mentira la colecci&#243;n de DNI y otros documentos identificativos que pudimos haber hecho de no avisar a sus propietarios de que se olvidaban algo... Tambi&#233;n comprob&#233; que los dos datos de participaci&#243;n oficiales durante la jornada hay que tomarlos con cautela. Si bien es cierto que los responsables nos preguntaron cu&#225;nta gente hab&#237;a votado en las primeras horas, nadie nos pidi&#243; las cifras por la tarde. A&#241;ado que por mi mesa pas&#243; el 74,85% del censo --en la media de todo el municipio--, mientras en el conjunto de Espa&#241;a lo hizo casi el 70%. Por lo tanto, otra cuesti&#243;n que constat&#233; es que, a pesar del hartazgo, los ciudadanos siguen con ganas de votar y de dejar en manos de los pol&#237;ticos, sus --nuestros-- representantes, el desbloqueo de la situaci&#243;n. Adem&#225;s, contamos escasos votos nulos y en blanco. La gente se lo toma m&#225;s en serio que los que mandan. Hablando del recuento&#8230; el sistema deja algunas dudas, especialmente en lo que se refiere al Senado. En el Congreso, a fin de cuentas, tienen que coincidir sobres y papeletas, y los apoderados est&#225;n por all&#237; para denunciar cualquier irregularidad que detecten (les agradezco que nos dejaran trabajar tranquilos, sin entrometerse). Pero en las elecciones a la C&#225;mara Alta, donde se anotan los nombres a mano, la sensaci&#243;n es que cualquiera puede alterar los resultados (queriendo o sin querer). De hecho, aqu&#237; ni siquiera se quedaron los representantes de los partidos --denota que les da absolutamente igual el Senado, que "no sirve para nada", como escribi&#243; un elector en un sobre--, aunque hab&#237;a en el local dos personas de la Administraci&#243;n para resolver dudas. Tuve suerte con el presidente y la primera vocal de mi mesa, que lleg&#243; con unos minutos de retraso (&#161;menos mal que apareci&#243;!, porque su suplente nos hubiera dado el d&#237;a&#8230; &#161;solo hac&#237;a que quejarse!). Compart&#237;amos buen humor con otra de las mesas. Compet&#237;amos por ver cu&#225;l ten&#237;a m&#225;s votos. La jornada se hizo as&#237; m&#225;s llevadera. Terminamos a eso de las once y media de la noche, sin tener ni idea de c&#243;mo iban los resultados en el conjunto de Espa&#241;a. Y despu&#233;s de cobrar por los servicios prestados --en un sobre, lo que te hace sentir como alguno de los pol&#237;ticos electos en los &#250;ltimos 40 a&#241;os--. Solo estas remuneraciones nos cuestan a todos m&#225;s de 11,5 millones de euros. Pero gan&#243; la democracia.</description>
    </item>
    <item>
      <title>D&#237;as de furia</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/furia_292487_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/furia_292487_102.html</guid>
      <description>Con excesiva facilidad y casi normalidad, la violencia ya forma parte del paisaje social y pol&#237;tico de Catalu&#241;a. Por m&#225;s que el discurso oficial sea que el independentismo es democr&#225;tico y pac&#237;fico, la realidad ha terminado por desbordar estos dos marcos de contenci&#243;n. Cuando se pretende romper las reglas del juego y superar el clima de coexistencia instaurando la exclusi&#243;n, el uso de la fuerza supera lo puramente metaf&#243;rico para convertirse en real. La reacci&#243;n a la sentencia del 1-O, tanto tiempo incubada, preparada e impulsada desde todos los &#225;mbitos, ten&#237;a todos los n&#250;meros para producir el salto que va de la movilizaci&#243;n realmente pac&#237;fica a la pr&#225;ctica de la insurgencia violenta. Se dir&#225; que no son m&#225;s que unas pocas expresiones de violencia de baja intensidad, de algarada callejera, de barricadas incendiadas y de confrontaciones con la polic&#237;a, pero la din&#225;mica de estos d&#237;as tiene unos efectos demoledores sobre la sociedad catalana y deja secuelas de largo recorrido que tardar&#225;n mucho en ser superadas. El independentismo m&#225;s radical tiene la situaci&#243;n all&#237; donde quer&#237;a, puede construir el relato de que las calles est&#225;n incendiadas por una poblaci&#243;n mayoritariamente indignada y sit&#250;a el conjunto del movimiento en la exaltaci&#243;n airada del todo o nada. Ni un paso atr&#225;s. Se puede argumentar, con raz&#243;n, que la gran mayor&#237;a de la gente no practica la violencia, que no se enfrenta a la polic&#237;a y que incluso intuye que este no es el camino. Pero casi todos en el mundo independentista contribuyen a crear el contexto que necesita la pulsi&#243;n violenta para expresarse: el acompa&#241;amiento y la justificaci&#243;n posterior de los "excesos". Cuando la dirigente de la ANC, Elisenda Paluzie, afirma que "la violencia ayuda a la visualizaci&#243;n del independentismo", est&#225; definiendo perfectamente cu&#225;l es la estrategia de al menos una parte de los dirigentes del proc&#233;s, como lo hac&#237;a Torra cuando ped&#237;a a los CDR que "apretaran". Todo movimiento pol&#237;tico que sigue y abona una din&#225;mica de confrontaci&#243;n acaba por coger un gusto excesivo por la &#233;pica. Siempre hay gente dispuesta a ir m&#225;s all&#225;. Si la pulsi&#243;n que le mueve es m&#225;s bien poco ideol&#243;gica y muy identitaria, el comportamiento ciego e irracional acaba por resultar inevitable. "Las calles ser&#225;n siempre nuestras" es un lema muy reiterado y elocuente al respecto. Sentido de propiedad, confianza ciega y exclusi&#243;n de los otros. Toda una generaci&#243;n de gente joven, muy joven, dirigida por gente que ya no lo es tanto, llevada a cortar carreteras y v&#237;as de tren, ocupar aeropuertos, atacar abiertamente a las fuerzas de seguridad e inducidas a no respetar ning&#250;n ordenamiento jur&#237;dico e institucional y a desbordar cualquier l&#237;mite. &#191;C&#243;mo se regresa de esta locura? &#191;C&#243;mo se recupera la normalidad? Ha sorprendido, adem&#225;s, que todo esto lo protagonizara no gente que proviene de la exclusi&#243;n social y que tiene poco que perder, sino contingentes mayoritariamente de las clases medias y relativamente acomodadas. Temores y malestares de gente pudiente que han sido canalizados por h&#225;biles y redundantes formas de propaganda hacia pulsiones supremacistas y antisistema. La mayor&#237;a se hacen selfies en las calles incendiadas. Si no resultase tr&#225;gico y demencial, ser&#237;a para re&#237;r. El d&#237;a despu&#233;s de las "batallas" se impone en todo el arco del independentismo un irresponsable discurso antipolicial, como si los cuerpos de seguridad fueran los iniciadores de la violencia y los disturbios. Se intent&#243; vender que la batalla campal era producto de provocadores, infiltrados, gente externa al movimiento, o incluso polic&#237;as de paisano. Ante las evidencias que no eran as&#237;, se ha impuesto el relato del exceso policial. Se contin&#250;a afirmando que se ha reprimido desaforadamente el que era una movilizaci&#243;n pac&#237;fica. Nada m&#225;s lejos de la realidad. M&#225;s bien, o no tanto, la polic&#237;a ha tenido que hacer frente a una intensidad de violencia con la que no contaba y que le ha desbordado. Pero lo que es peor, es que lo ha tenido que hacer desautorizada y cuestionada por sus propios responsables pol&#237;ticos. Todo muy normal.</description>
    </item>
    <item>
      <title>No son gente pac&#237;fica</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/no-gente-pacifica_292442_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/no-gente-pacifica_292442_102.html</guid>
      <description>Ya es hora de que bajen del &#225;rbol de la inocencia en el que llevan encaramados demasiado tiempo y con demasiados acontecimientos graves a ras del suelo, que reh&#250;yen ver. De pie o sentados en el suelo, lucen el lazo amarillo, la estelada y el cart&#243;n-pancarta con la leyenda "Somos gente pac&#237;fica", mientras cortan calles, carreteras, autopistas, v&#237;as f&#233;rreas, accesos a sedes, a estaciones y al aeropuerto. &#191;Qu&#233; entender&#225;n por pac&#237;fico? Ni lo saben ni les interesa dilucidarlo. Intentemos responder en su lugar. Digamos que se manifiestan fundamentalmente para exigir la libertad de los dirigentes secesionistas condenados, "libertad presos pol&#237;ticos", claman. En esa categor&#237;a incluyen ahora a los v&#225;ndalos detenidos por los disturbios en Catalu&#241;a, total unas pocas personas, pocas en relaci&#243;n con la gravedad de los hechos ocurridos. Contadas todas, poco m&#225;s de un par de docenas y media. En cambio ellos, coartan la libertad de miles de personas. Causan muchas perturbaciones y da&#241;os, entorpecen la vida ciudadana, alteran el orden p&#250;blico, pero centr&#233;monos de momento en los cortes. Cortar, por ejemplo, la AP-7 --cord&#243;n umbilical de Espa&#241;a con Europa--, en La Junquera o en Ampolla, provocando colas kilom&#233;tricas de camiones y veh&#237;culos particulares, causa un perjuicio enorme, f&#237;sico, moral y econ&#243;mico, a gente realmente pac&#237;fica que se halla ejerciendo la normalidad de ir a sus asuntos o venir de ellos, y que padecen la vulneraci&#243;n de su derecho a la libre circulaci&#243;n. Los secesionistas objetar&#225;n que un d&#237;a de c&#225;rcel es infinitamente peor que un d&#237;a de cortes. Su "l&#243;gica emocional" arrumba cualquier brizna de pensamiento cr&#237;tico. El derecho de reuni&#243;n y manifestaci&#243;n tiene perfecta cobertura constitucional (art&#237;culo 21 de la CE). No se discute el ejercicio de este derecho --que, por otra parte, no es absoluto o ilimitado--, sino su abuso programado, convirtiendo la protesta en actos que afectan gravemente otros bienes y derechos. Muchas de las situaciones de hecho que provocan con los cortes son tipificables como delito y generadoras de responsabilidad civil por los da&#241;os causados. La estrategia mal&#233;vola (y gansteril) decidida en alg&#250;n oscuro cen&#225;culo y anunciada por el huido Antoni Com&#237;n --"se trata de da&#241;ar la reputaci&#243;n moral y pol&#237;tica del Estado y da&#241;ar la econom&#237;a"-- tiene su plasmaci&#243;n en esos repetidos cortes de v&#237;as y ocupaci&#243;n disruptiva de espacios p&#250;blicos que "gente pac&#237;fica" lleva a cabo con entusiasmo. Los secesionistas se han dado cuenta de que con la violencia verbal, las mentiras y tergiversaciones m&#250;ltiples, la fiesta multitudinaria en la calle, la "revoluci&#243;n de las sonrisas", el abuso de democracia&#8230; no iban a conseguir la independencia. Y han lanzado un nuevo eslogan ripioso: "Sin violencia no habr&#225; independencia" --con violencia tampoco, pero todav&#237;a tienen que enterarse--. Desde c&#243;modos despachos y a prudente distancia se est&#225; teorizando la "nueva fase". El historiador Jaume Sobrequ&#233;s, en un reciente art&#237;culo publicado en El Punt Avui, lo formula as&#237;: "Sin una determinada acci&#243;n violenta (&#8230;), nunca Catalu&#241;a conseguir&#225; su liberaci&#243;n. Corresponde, pues, a los pol&#237;ticos definir el marco y los l&#237;mites de la "violencia" con el Estado; de las formas de resistencia tambi&#233;n "violentas" que ser&#225; necesario ejercer ante el cierre fascista al di&#225;logo y a la negociaci&#243;n y, en definitiva, cuadrar el c&#237;rculo y cumplir a trav&#233;s de la "violencia pac&#237;fica"". La cita es larga, pero no tiene desperdicio. Como la calle se impone a los pol&#237;ticos (secesionistas) y &#233;stos, c&#243;mplices o acobardados, se dejan desbordar por la calle, la vanguardia de los cachorros y el ej&#233;rcito de reserva de la "gente pac&#237;fica" ya disponen de una justificaci&#243;n doctrinal (si la necesitaran) a sus acciones. Los ide&#243;logos del secesionismo han cortado todos los lazos (salvo el amarillo) con la realidad, la ley, el orden y la moral. Pero la violencia en sus m&#250;ltiples formas ser&#225; la puntilla al proc&#233;s y al secesionismo. Parte de la "gente pac&#237;fica" acabar&#225; abandonando la calle como campo de batalla por razones diversas: rechazo moral a la violencia, miedo, momentos de lucidez al despertar del enga&#241;o... Entretanto, si no son pac&#237;ficos, no son dem&#243;cratas, y si no son dem&#243;cratas y act&#250;an como tales, habr&#225; que aplicarles la ley con todas las consecuencias, para proteger justamente a la democracia y a la gente pac&#237;fica.</description>
    </item>
    <item>
      <title>Barcelona tardar&#225; 20 d&#237;as en reponer los contenedores por los disturbios</title>
      <link>https://cronicaglobal.elespanol.com/politica/contenedores-disturbios-barcelona_292490_102.html</link>
      <pubDate>Thu, 14 Nov 2019 18:12:20 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/contenedores-disturbios-barcelona_292490_102.html</guid>
      <description>El Ayuntamiento de Barcelona tardar&#225; 20 d&#237;as en reponer todos los contenedores que retir&#243; por precauci&#243;n ante la oleada de disturbios independentistas tras la sentencia del proc&#233;s. El gobierno municipal evitar&#225; colocar recipientes en las zonas m&#225;s calientes de las algaradas hasta el pr&#243;ximo 20 de noviembre, como pronto. As&#237; lo ha anunciado el consistorio, que ha indicado que la reposici&#243;n de estas piezas de mobiliario urbano, que los CDR han utilizado como barricadas en las &#250;ltimas semanas, se repondr&#225;n en dos fases. La primera ha empezado hoy y durar&#225; hasta el jueves de la pr&#243;xima semana, cuando los operarios municipales colocar&#225;n 700 unidades en la periferia del Eixample y los barrios de Raval y Born. Gracia ser&#225; el &#250;ltimo distrito de esta primera reposici&#243;n, ha avanzado Betev&#233;. A partir de la pr&#243;xima semana llegar&#225;n los 460 restantes en el centro del Eixample, jardinets de Gracia y Parque de la Ciudadela. 7.000 metros cuadrados de asfalto quemado Con lo que respecta al asfalto, las barricadas elevadas por los independentistas radicales quemaron unos 7.000 metros cuadrados de asfalto. De esta superficie da&#241;ada, el Ayuntamiento ha reparado hasta 1.253 metros cuadrados. Solo en la plaza Urquinaona, donde se produjeron graves disturbios el 18 de octubre, los operarios municipales han reparado 640 metros. Otros 60 a&#250;n presentan graves da&#241;os por el fuego que quem&#243; sobre la calzada. En esta zona, en la que result&#243; herido grave un agente de la Polic&#237;a Nacional por el lanzamiento de una piedra, la brigada municipal trabaja en arreglar el pavimento en la confluencia de las calles Roger de Ll&#250;ria y Ronda Sant Pere, cerca de donde tuvieron lugar los enfrentamientos. Los CDR quemaron 1.044 contenedores Cabe recordar que los CDR y otros grupos independentistas radicales han quemado hasta 1.044 contenedores en un mes de manifestaciones, muchas de ellas violentas, tras la sentencia condenatoria del proc&#233;s. El Ayuntamiento de Barcelona eleva a m&#225;s de tres millones de euros la factura de los enfrentamientos en la calle. El guarismo incluye el coste en recipientes usados como barricadas y otros da&#241;os sobre asfalto y mobiliario urbano. Aunque en un primer momento el bipartito sociocom&#250;n abog&#243; por reponer el mobiliario retirado por precauci&#243;n tras el domingo, 10 de noviembre, a&#250;n no lo ha hecho. La decisi&#243;n se ha tomado por el consejo de Protecci&#243;n Civil, que ha recomendado no hacerlo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/36/27/1/contenedores-barcelona_3_390x207.jpeg" type="image/jpeg" length="127155" />
    </item>
    <item>
      <title>La Generalitat obliga a alumnos de instituto a declarar si son independentistas</title>
      <link>https://cronicaglobal.elespanol.com/politica/generalitat-obliga-alumnos-instituto-declarar-independentistas_292475_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:58:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/generalitat-obliga-alumnos-instituto-declarar-independentistas_292475_102.html</guid>
      <description>La Asamblea por una Escuela Biling&#252;e en Catalu&#241;a (AEB) ha denunciado la distribuci&#243;n de una encuesta en institutos de Tarragona en la que se pide a los alumnos que declaren si son independentistas o no, y que punt&#250;en su orgullo como catalanes o espa&#241;oles. &#128308;ATENCI&#211;N&#128308; Institutos de Tarragona obligan a realizar una encuesta a alumnos de 2&#186;,3&#186; y 4&#186; ESO donde les piden: &#10004;&#65039; Identificarse o No como Independentistas &#128226;la excusa una encuesta organizada por la Univ. de L&#233;rida para analizar la integraci&#243;n cultural y usos ling&#252;&#237;sticos pic.twitter.com/KXKPERJ10M &#8212; AEB Catalunya (@AEBCatalunya) November 14, 2019 Seg&#250;n denuncia la entidad, institutos de Tarragona obligan a alumnos de segundo, tercero y cuarto de ESO &#8211;de 13 a 15 a&#241;os-- a identificarse o no como independentistas. La excusa, dicen es una encuesta organizada por la Universitat de Lleida para analizar la integraci&#243;n cultural y usos ling&#252;&#237;sticos. Primera p&#225;gina de la encuesta a alumnos de ESO en la que se pregunta si son independentistas En la misma encuesta, firmada por los servicios territoriales de la Consejer&#237;a de Educaci&#243;n en Tarragona, se pide a los estudiantes que punt&#250;en &#8211;del uno al cinco&#8212;c&#243;mo de catal&#225;n o espa&#241;ol se sienten, y c&#243;mo de orgullosos se sienten de ello. Tambi&#233;n se interesan los responsables del estudio por el inter&#233;s de los alumnos inmigrantes por la cultura catalana y espa&#241;ola. En la misma encuesta, enviada por los servicios territoriales de Tarragona , se pide a los alumnos: &#10004;&#65039; Puntuar como de catal&#225;n y espa&#241;ol se sienten y como de orgullosos est&#225;n de ello pic.twitter.com/BuaU1CxGIj &#8212; AEB Catalunya (@AEBCatalunya) November 14, 2019 En el encabezamiento de la encuesta, que tiene 16 p&#225;ginas, los alumnos deben poner nombre y apellido. AEB asegura que los padres han denunciado que la respuesta a las preguntas eran obligatorias. Pero la Generalitat asegura que este mismo estudio se ha realizado en centros de Barcelona, Girona, Madrid y Pa&#237;s Vasco.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/14/87/4/escuela-instituto_3_390x207.jpeg" type="image/jpeg" length="114809" />
    </item>
    <item>
      <title>Profesores catalanes denuncian la "instrumentalizaci&#243;n" independentista de las universidades</title>
      <link>https://cronicaglobal.elespanol.com/politica/profesores-catalanes-defensor-pueblo-manifiesto-rectores_292466_102.html</link>
      <pubDate>Thu, 14 Nov 2019 17:39:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/profesores-catalanes-defensor-pueblo-manifiesto-rectores_292466_102.html</guid>
      <description>Unos 200 profesores de universidades catalanas, miembros del colectivo Universitarios por la Convivencia (UpC), se han reunido este jueves con el Defensor del Pueblo, Francisco Fern&#225;ndez Marug&#225;n, para transmitirle su queja ante el manifiesto de sus rectores apoyando el separatismo. Las rectoras y rectores de las universidades p&#250;blicas catalanas emitieron el pasado 14 de octubre, d&#237;a en que se conoci&#243; la sentencia a los l&#237;deres del proc&#233;s independentista, un comunicado conjunto en el expresaban su "indignaci&#243;n por la situaci&#243;n que se vive en Catalu&#241;a", as&#237; como su "preocupaci&#243;n por las circunstancias personales que viven las personas afectadas por la sentencia". "Vulneraci&#243;n de la libertad ideol&#243;gica" Como r&#233;plica al manifiesto, tres portavoces de la plataforma UpC --Isabel Fern&#225;ndez, profesora de Comunicaci&#243;n de la Universidad Aut&#243;noma de Barcelona (UAB); Ricardo Garc&#237;a, profesor de Filosof&#237;a del Derecho la Universidad de Barcelona (UB); y Chantal Moll, profesora de Derecho Civil de la UB-- han considerado que las afirmaciones de los rectores vulneran "dos derechos fundamentales: la libertad ideol&#243;gica y el derecho a la educaci&#243;n". La queja por escrito de los profesores de UpC fue enviada el pasado d&#237;a 7, y ahora han sido recibidos por el Defensor del Pueblo. Fuentes de esta instituci&#243;n han se&#241;alado que se trata de una reuni&#243;n privada y que no habr&#237;a declaraciones posteriores. Denuncia ante el @DefensorPuebloE de @univconvivencia &#128227; Las universidades catalanas vulneran la libertad ideol&#243;gica &#128227; Defienden el ejercicio unilateral del derecho a la autodeterminaci&#243;n, contrario a nuestra constituci&#243;n https://t.co/fuxn30O8Bm &#8212; AEB Catalunya (@AEBCatalunya) November 14, 2019 "Ruptura de la ciudadan&#237;a" S&#237; lo han hecho, en cambio, los profesores. Ricardo Garc&#237;a (UB) ha destacado que los manifiestos apoyados por los rectores est&#225;n basados en "cuestiones ideol&#243;gicas" y, adem&#225;s, "vulneran radicalmente los principios del orden constitucional", pues "exigen al tribunal Supremo la puesta en libertad de presos convictos y exigen la ruptura de la ciudadan&#237;a por la v&#237;a del ejercicio unilateral del derecho de autodeterminaci&#243;n". "El claustro no es el Parlamento de Catalu&#241;a ni tampoco el pleno de un ayuntamiento, se supone que es un &#243;rgano que debe tomar posiciones en materia de pol&#237;tica universitaria", ha destacado Isabel Fern&#225;ndez, que considera "importante" que se "alcen voces" como las de su plataforma. "Instrumentalizaci&#243;n pol&#237;tica de la Universidad" Fern&#225;ndez ha recordado que el manifiesto fue entregado al presidente de la Generalitat, Quim Torra, durante la campa&#241;a electoral. Eso "es una instrumentalizaci&#243;n pol&#237;tica de la Universidad evidente y grave", ha a&#241;adido. Chantal Moll, por su parte, ha destacado que el documento de los rectores "est&#225; fuera de lugar de lo que debe ser la funci&#243;n de la Universidad". Y ha definido como "indefensi&#243;n" la situaci&#243;n de los profesores o estudiantes que no comparten los "postulados independentistas". Universitaris per la Conviv&#232;ncia pide amparo al Defensor del Pueblo ante la instrumentalizaci&#243;n nacionalista de las universidades catalanas.@DefensorPuebloE ha recibido esta ma&#241;ana a una delegaci&#243;n de Universitaris per la Conviv&#232;ncia. https://t.co/TWZuSoWuqW pic.twitter.com/oN7ZncbB8I &#8212; Universitaris per la conviv&#232;ncia (@univconvivencia) November 14, 2019 "Indefensi&#243;n total" "Si los comunicados de tu universidad van en un solo sentido, si quieren ir a clase y cuatro encapuchados que mantienen esas tesis son son protegidos por las autoridades acad&#233;micas y les legitiman en su coacci&#243;n de impedir ir a clase, la indefensi&#243;n es total". UpC conf&#237;a en que Marug&#225;n haga un requerimiento a los rectores catalanes para que "cesen en esa actividad" de hacer manifiestos ideol&#243;gicos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/35/97/4/moll_3_390x207.jpeg" type="image/jpeg" length="106937" />
    </item>
    <item>
      <title>El tribunal de Edimburgo deja en libertad a Clara Ponsat&#237;</title>
      <link>https://cronicaglobal.elespanol.com/politica/tribunal-edimburgo-deja-libertad-clara-ponsati_292448_102.html</link>
      <pubDate>Thu, 14 Nov 2019 16:27:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/tribunal-edimburgo-deja-libertad-clara-ponsati_292448_102.html</guid>
      <description>El tribunal de Edimburgo ha dejado en libertad provisional a la exconsellera de Ense&#241;anza Clara Ponsat&#237;. Est&#225; de nuevo citada ante el juez el pr&#243;ximo 12 de diciembre, en el proceso sobre su extradici&#243;n a Espa&#241;a por su papel en el 1-O. El abogado de Ponsat&#237;, Aamer Anwar, que ha abierto un crowdfunding para costear la posible extradici&#243;n &#8211;ha recaudado 38.000 libras, unos 44.000 euros&#8211;, se ha felicitado en Twitter por la decisi&#243;n de la Corte del Sheriff de Edimburgo: "Hemos ganado la batalla pero no la guerra, queda un largo camino". "Espa&#241;a abusa del proceso de extradici&#243;n" La exconsellera, que se ha entregado este jueves despu&#233;s de que el Reino Unido aceptara tramitar la nueva orden de detenci&#243;n europea, afronta en Espa&#241;a cargos de sedici&#243;n y malversaci&#243;n de fondos por la convocatoria del refer&#233;ndum ilegal. Anwar, por su parte, ha avanzado que Espa&#241;a "abusa del proceso de extradici&#243;n" y ha recordado que en Escocia no existe el delito de sedici&#243;n. Tambi&#233;n ha dicho que "hay muchos errores en la euroorden de la justicia espa&#241;ola". "Es muy buena se&#241;al pero est&#225; en manos de la justicia", ha sentenciado Ponsat&#237;.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/35/02/6/clara-ponsati_3_390x207.jpeg" type="image/jpeg" length="103295" />
    </item>
  <item>
      <title>Torra declarar&#225; el lunes ante el TSJC junto a Buch y el excomisario de los Mossos</title>
      <link>https://cronicaglobal.elespanol.com/politica/torra-declarara-lunes-tsjc-lazos-amarillos-campana_292661_102.html</link>
      <pubDate>Fri, 15 Nov 2019 09:36:29 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/torra-declarara-lunes-tsjc-lazos-amarillos-campana_292661_102.html</guid>
      <description>El presidente de la Generalitat, Quim Torra, declarar&#225; el pr&#243;ximo lunes ante el Tribunal Superior de Justicia de Catalu&#241;a (TSJC) acusado de desobediencia por no retirar los lazos amarillos y estelades en edificios p&#250;blicos durante la campa&#241;a electoral de las generales de abril. Entre ellos, el Palau de la Generalitat. Lo har&#225; durante una sesi&#243;n que arrancar&#225; a las nueve de la ma&#241;ana y que cerrar&#225; por la tarde el consejero del Interior, Miquel Buch, tambi&#233;n de JxCat. Lo har&#225; en calidad de testigo y no ser&#225; el &#250;nico pol&#237;tico que comparezca ante una sala en que el l&#237;der de la Generalitat se juega un a&#241;o y ocho meses de inhabilitaci&#243;n para el ejercicio de funciones de gobierno o de cargo p&#250;blico de &#225;mbito legal, auton&#243;mico, estatal o europeo, tal y como reclama la Fiscal&#237;a. Pena que tambi&#233;n incluir&#237;a el pago de una multa de 30.000 euros. Cunillera, Carrizosa y Artadi Est&#225;n llamados a prestar declaraci&#243;n tambi&#233;n como testigos la delegada del Gobierno en Catalu&#241;a, la socialista Teresa Cunillera, el portavoz del grupo parlamentario de Ciudadanos, Carlos Carrizosa, y la que era portavoz del Ejecutivo catal&#225;n en marzo de 2019, la actual l&#237;der de JxCat en el Ayuntamiento de Barcelona, Elsa Artadi. Todos ellos deber&#225;n hablar de la orden que la Junta Electoral Central (JEC) remiti&#243; en ese momento a Torra para que asegurase la neutralidad pol&#237;tica en edificios p&#250;blicos y que el president no acat&#243;. Carlos Carrizosa, de camiseta Cs / EUROPA PRESS Lo mismo que ocurrir&#225; con el S&#237;ndic de Greuges, Rafael Rib&#243;, que abrir&#225; las declaraciones ante el TSJC de la tarde. Mossos y Polic&#237;a Nacional El excomisario jefe de los Mossos d'Esquadra, Miquel Esquius, es otra de las personas que deber&#225;n comparecer ante la Sala de lo Civil y Penal. S&#243;lo estuvo 11 meses en el cargo, ya que Buch lo relev&#243; en junio por el subjefe de la Comisar&#237;a General de Informaci&#243;n del cuerpo, Eduard Sallent, pero era la responsable de los agentes catalanes cuando Torra desobedeci&#243; a la JEC. El resto de agentes que el TSJC quiere o&#237;r para valorar si el presidente catal&#225;n se merece la inhabilitaci&#243;n son 11 miembros del Cuerpo Nacional de Polic&#237;a. Varios de ellos lo har&#225;n mediante videoconferencia. Juicio aplazado El juicio de Torra ha despertado un gran inter&#233;s medi&#225;tico. Tanto, que incluso se ha organizado una fotograf&#237;a de la sala. Se deb&#237;a celebrar el pasado 20 de septiembre, pero el Alto Tribunal catal&#225;n lo aplaz&#243; por el aluvi&#243;n de recusaciones de los magistrados que deben valorar el caso planteadas por el abogado del mandatario catal&#225;n. Pidi&#243; que no participaran en el juicio tres de los magistrados que deb&#237;an juzgarle. Entre ellos, el presidente del TSJC, Jes&#250;s Mar&#237;a Barrientos, y el juez Carlos Ramos que deb&#237;a tramitar los escritos. La petici&#243;n se desestim&#243; en octubre. El tribunal de la sala se ha mantenido inalterable.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/87/4/quim-torra_3_390x207.jpeg" type="image/jpeg" length="68804" />
    </item>
    <item>
      <title>Quema de contenedores en otra protesta de los CDR en Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/politica/cdr-vuelven-quemar-contenedores-centro-barcelona_292637_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:58:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/cdr-vuelven-quemar-contenedores-centro-barcelona_292637_102.html</guid>
      <description>El independentismo violento volvi&#243; a alterar la vida de la ciudadan&#237;a de Barcelona por tercera noche consecutiva. Grupos de radicales nacionalistas cortaron de nuevo este jueves por la noche algunas de las calles del centro de la ciudad, en la que volvieron a vivirse escenas de quemas de contenedores, algo que no ocurr&#237;a desde hac&#237;a d&#237;as. Varios centenares de manifestantes, convocados por los autodenominados Comit&#233;s de Defensa de la Rep&#250;blica (CDR), impidieron el paso del tr&#225;fico en algunas de las principales avenidas de acceso y salida de Barcelona, en el marco de las protestas contra la sentencia del proc&#233;s. Sus acciones se iniciaron a las 19:30 h de la tarde en los Jardinets de Gracia. "Tenemos rehenes" El primero de los cortes se produjo en esa misma confluencia de la Diagonal con Paseo de Gracia, donde los manifestantes exhibieron una pancarta en la que se le&#237;a: "Perdona que te pare. Tenemos rehenes", dirigida a los conductores que sufr&#237;an los cortes de tr&#225;fico. Los manifestantes de este grupo intentaron acercarse despu&#233;s a la sede de la Delegaci&#243;n del Gobierno para protestar contra la deportaci&#243;n de una persona detenida durante las protestas contra la sentencia. Pero en la confluencia de la calle Mallorca con Bruc, un cord&#243;n de los Mossos d'Esquadra les impidi&#243; aproximarse a la sede gubernamental, por lo que poco despu&#233;s abandonaron el lugar y continuaron por otras calles. Contenedores quemados Algunos manifestantes trataron de dirigirse despu&#233;s a la plaza Urquinaona, aunque tampoco pudieron acceder a la misma gracias a los cordones policiales, pero quemaron algunos contenedores en una zona pr&#243;xima, en la calle Bruc con Diputaci&#243;n, lo que ha obligado a intervenir a los bomberos. Al igual que en noches precedentes, otros grupos de manifestantes cortaron tambi&#233;n el tr&#225;fico en la Gran V&#237;a a la altura con Entenza, y en la Meridiana con Fabra i Puig, a los que se sumaron otros en la plaza de Sants y en Gran V&#237;a con plaza Urquinaona por la acampada de estudiantes.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/01/3/637093667479292713_3_390x207.jpeg" type="image/jpeg" length="141862" />
    </item>
    <item>
      <title>La Justicia belga unifica las causas de Puigdemont, Com&#237;n y Puig</title>
      <link>https://cronicaglobal.elespanol.com/politica/justicia-belga-causas-puigdemont-comin-puig_292676_102.html</link>
      <pubDate>Fri, 15 Nov 2019 10:29:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>&#218;ltima hora</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/justicia-belga-causas-puigdemont-comin-puig_292676_102.html</guid>
      <description>La petici&#243;n de aplazamiento de la vista los exconsejeros catalanes Toni Com&#237;n y Llu&#237;s Puig ante la justicia belga ha sido aceptada. El magistrado encargado de tomarles declaraci&#243;n durante la ma&#241;ana del viernes 15 de noviembre ha decidido posponer la comparecencia de ambos al 16 de diciembre, d&#237;a en el que el expresidente de la Generalitat Carles Puigdemont deb&#237;a personarse ante el juez. De esta manera, los casos abiertos de los tres pol&#237;ticos catalanes fugados de la justicia espa&#241;ola se unificar&#225;n en uno, despu&#233;s de que el juez del Tribunal Supremo Pablo Llarena reactivara las euro&#243;rdenes para sus detenciones. Unificaci&#243;n de causas judiciales Los exconsejeros de Salud y Cultura del Ejecutivo de Puigdemont se han personado ante el magistrado de primera instancia en la que era la primera vista tras la petici&#243;n de detenci&#243;n a nivel europeo. Hasta el momento, la causa abierta contra ellos y contra Puigdemont eran diferentes, a pesar de que ambas ten&#237;an como motivo la organizaci&#243;n del refer&#233;ndum ilegal del 1-O y la posterior DUI. El motivo es que las euro&#243;rdenes fueron reactivadas en diferentes procedimientos: primero la del expresident --enviada el 14 de octubre, d&#237;a en el que se conoci&#243; la condena del juicio del proc&#233;s-- y d&#237;as m&#225;s tarde --el 5 de noviembre-- las de Com&#237;n y Puig. ((NOTICIA EN AMPLIACI&#211;N))</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/13/5/comin-puig_3_390x207.jpeg" type="image/jpeg" length="103564" />
    </item>
    <item>
      <title>ERC lanza un guante a PSC y Comuns: la rebaja del 30% de las tasas universitarias</title>
      <link>https://cronicaglobal.elespanol.com/politica/erc-lanza-guante-psc-comuns-rebaja-30-tasas-universitarias_292697_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:59:18 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/erc-lanza-guante-psc-comuns-rebaja-30-tasas-universitarias_292697_102.html</guid>
      <description>El vicepresidente de Econom&#237;a del Govern, Pere Aragon&#232;s, ha anunciado este viernes que el proyecto de presupuestos catal&#225;n para 2020 rebajar&#225; el 30% el coste de las tasas universitarias. La medida se aplicar&#225; a partir del pr&#243;ximo curso y supone el primer acercamiento de los republicanos a PSC y Comuns, los dos partidos con los que necesita pactar las cuentas p&#250;blicas y evitar as&#237; la tercera pr&#243;rroga consecutiva. El l&#237;der republicano ha asegurado que incluir&#225; los recursos necesarios para revertir parte del recorte al apoyo a la formaci&#243;n superior que el Ejecutivo de Artur Mas aplic&#243; en 2012. En ese momento se increment&#243; el 67% del precio de los cr&#233;ditos de las carreras, que se ha mantenido congelado los siete a&#241;os siguientes. Reclamaci&#243;n del Parlament Esta situaci&#243;n ha generado el rechazo tanto de partidos del llamado bloque constitucionalista como incluso de formaciones independentistas como la CUP. De hecho, el Parlament ha reclamado en varias ocasiones la reducci&#243;n del precio de las matr&#237;culas universitarias. Nunca se ha aplicado tanto por las pr&#243;rrogas presupuestarias como por el estado de las arcas catalanas. Aragon&#232;s se ha mostrado dispuesto a mejorar la financiaci&#243;n p&#250;blica de las matr&#237;culas universitarias. Con todo, no ha concretado qu&#233; cantidad piensa destinar a este fin para que la pol&#237;tica llegue a buen puerto. El l&#237;der del PSC, Miquel Iceta (i), junto a su hom&#243;loga en los Comuns, J&#233;ssica Albiach (i) / EFE Presupuestos en "meses" En sus declaraciones, que han tenido lugar en el marco de la presentaci&#243;n de un informe de la vicepresidencia dedicado a la revoluci&#243;n digital, se ha limitado a se&#241;alar que el Govern quiere dar "un paso adelante" para facilitar el acceso a la educaci&#243;n superior. Asimismo, se ha mostrado optimista en sacar adelante el proyecto presupuestario "en los pr&#243;ximos meses". Si se llegaran a aprobar, supondr&#237;a un bal&#243;n de ox&#237;geno para el Gobierno de Quim Torra. Los rumores de un adelanto electoral en Catalu&#241;a son persistentes y la falta de apoyos pol&#237;ticos para aprobar los presupuestos los confirmar&#237;an. Negociaci&#243;n en Madrid y Barcelona Este acercamiento a PSC y Comuns en Catalu&#241;a tiene lugar de forma paralela a la negociaci&#243;n en Madrid para que los republicanos desbloqueen el Gobierno de coalici&#243;n al que aspiran Pedro S&#225;nchez y Pablo Iglesias. Por ahora, han recibido un portazo de la delegaci&#243;n que encabeza Gabriel Rufi&#225;n. No se descarta un intercambio de cromos en este sentido, como tampoco en el Ayuntamiento de Barcelona. Ernest Maragall (ERC) ha anunciado que se abstendr&#225; en el pr&#243;ximo pleno para facilitar la aprobaci&#243;n de la primera propuesta presupuestaria de la ciudad firmada por Ada Colau y Jaume Collboni.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/71/05/81/5/637075068715315042-jpg-pere-aragone-s_3_390x207.jpeg" type="image/jpeg" length="96702" />
    </item>
    <item>
      <title>El 'no' a la independencia aventaja en siete puntos al 'si'</title>
      <link>https://cronicaglobal.elespanol.com/politica/no-independencia-aventaja-puntos-si_292703_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:52:54 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/no-independencia-aventaja-puntos-si_292703_102.html</guid>
      <description>Los catalanes que rechazan la independencia se imponen ya con una distancia de siete puntos sobre los que la apoyar&#237;an. Ese es el resultado de la encuesta sobre Cosmopolitismo y localismo en Catalu&#241;a, que ha elaborado el CEO, (Centro de Estudios de Opinion), entre el 16 de septiembre y el 7 de octubre. Mientras que el 48% de los catalanes rechaza la independencia, el 41,9% la apoya.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/53/70/3/diada-2019_3_390x207.jpeg" type="image/jpeg" length="185897" />
    </item>
    <item>
      <title>El PSC pide explicaciones a Bargall&#243; sobre la encuesta escolar sobre independentismo</title>
      <link>https://cronicaglobal.elespanol.com/politica/psc-pide-explicaciones-bargallo-encuesta-escolar-independentismo_292772_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:45:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/psc-pide-explicaciones-bargallo-encuesta-escolar-independentismo_292772_102.html</guid>
      <description>El grupo parlamentario de PSC-Units pide explicaciones a la Generalitat sobre una encuesta distribuida entre alumnos de institutos de Tarragona en la que se les insta a declarar si son independentistas o no, y que punt&#250;en su orgullo como catalanes o espa&#241;oles. La diputada socialista Esther Niub&#243; ha pedido la comparecencia del consejero de Educaci&#243;n, Josep Bargall&#243;, en el Parlament para que informe "sobre el estudio socioling&#252;&#237;stico de la Universitat de Lleida donde se pregunta a los alumnos de secundaria de diferentes institutos sobre si apoyan el independentismo". &#128308;ATENCI&#211;N&#128308; Institutos de Tarragona obligan a realizar una encuesta a alumnos de 2&#186;,3&#186; y 4&#186; ESO donde les piden: &#10004;&#65039; Identificarse o No como Independentistas &#128226;la excusa una encuesta organizada por la Univ. de L&#233;rida para analizar la integraci&#243;n cultural y usos ling&#252;&#237;sticos pic.twitter.com/KXKPERJ10M &#8212; AEB Catalunya (@AEBCatalunya) November 14, 2019 Tal como public&#243; ayer Cr&#243;nica Global, la Asamblea por una Escuela Biling&#252;e en Catalu&#241;a (AEB) denunci&#243; que institutos de Tarragona obligan a alumnos de segundo, tercero y cuarto de ESO &#8211;de 13 a 15 a&#241;os-- a identificarse o no como independentistas. La excusa es una encuesta organizada por la Universitat de Lleida para analizar la integraci&#243;n cultural y usos ling&#252;&#237;sticos. En la misma encuesta, firmada por los servicios territoriales de la Consejer&#237;a de Educaci&#243;n en Tarragona, se pide a los estudiantes que punt&#250;en &#8211;del uno al cinco&#8212;c&#243;mo de catal&#225;n o espa&#241;ol se sienten, y c&#243;mo de orgullosos se sienten de ello. Tambi&#233;n se interesan los responsables del estudio por el inter&#233;s de los alumnos inmigrantes por la cultura catalana y espa&#241;ola. En el encabezamiento de la encuesta, que tiene 16 p&#225;ginas, los alumnos deben poner nombre y apellido. AEB asegura que los padres han denunciado que la respuesta a las preguntas eran obligatorias.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/21/40/02/8/esther-niubo_3_390x207.jpeg" type="image/jpeg" length="81606" />
    </item>
    <item>
      <title>La acampada 'indepe' de Barcelona rob&#243; su lavabo de una obra</title>
      <link>https://cronicaglobal.elespanol.com/politica/acampada-lavabo-portatil_292739_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:06:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>&#218;ltima hora</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/acampada-lavabo-portatil_292739_102.html</guid>
      <description>La acampada independentista de Barcelona rob&#243; supuestamente su ba&#241;o port&#225;til de una obra cercana. Una constructora ha denunciado la sustracci&#243;n de un lavabo tipo Poly Klyn y 30 vallas met&#225;licas de una obra cercana al campamento urbano. La empresa asegura en sus escrito que el material arrebatado del lugar se encuentra en la pol&#233;mica protesta la plaza Universidad. Seg&#250;n ha avanzado la cadena SER y han confirmado fuentes de los Mossos d'Esquadra a este medio, una firma del sector de la construcci&#243;n interpuso ayer jueves una denuncia por el presunto robo de un ba&#241;o tipo Poly Klyn y 30 vallas met&#225;licas que llevan el logo de la compa&#241;&#237;a. El acto delictivo se habr&#237;a producido cerca de la plaza Universidad, escenario de una acampada independentista desde finales de octubre. Los directivos de la firma indican en la denuncia a los Mossos que, tras cerciorarse del robo, "dieron un paseo por los alrededores" y localizaron su material en el campamento urbano de los secesionistas. Los comerciantes la quieren fuera La noticia de que los acampados sustrajeron, presuntamente, material de una obra cercana llega un d&#237;a despu&#233;s de que la asociaci&#243;n de comerciantes Barcelona Oberta pidiera al Ayuntamiento de Barcelona y la Generalitat de Catalu&#241;a que desalojen el campamento. Los botiguers exigieron "restituir el orden p&#250;blico" en la ciudad condal antes de que arranque la campa&#241;a de ventas de Navidad. La entidad advierte de la "constante inestabilidad" que sufren las calles centrales de la capital catalana "desde el 14 de octubre", cuando el Tribunal Supremo emiti&#243; la sentencia condenatoria del proc&#233;s. En opini&#243;n de Barcelona Oberta, los constantes cortes de calles por parte de los CDR y la presencia de la acampada independentista en plaza Universidad "afecta gravemente al comercio, la restauraci&#243;n y la actividad econ&#243;mica y tur&#237;stica". Robo de dinero La informaci&#243;n de que parte de la infraestructura del campamento urbano prosecesi&#243;n de Barcelona ser&#237;a robada se conoce tambi&#233;n pocos d&#237;as despu&#233;s de que los activista denunciaran otro robo, esta vez en el interior de la protesta: la desaparici&#243;n de 40.000 euros pertenecientes a la caja de resistencia. Coincidi&#243; el supuesto il&#237;cito penal con la marcha de las juventudes de ERC y la CUP de la acampada. Estos &#250;ltimos, no obstante, negaron haberse llevado dinero del lugar cuando se escindieron de la movilizaci&#243;n ante las acusaciones de los estudiantes. Sea cierto o no este robo interno, lo factual es que la acampada independentista de Barcelona perdi&#243; mucho fuelle el fin de semana. Lleg&#243; a reunir un m&#225;ximo de 500 tiendas y cerca de mil j&#243;venes, pero ahora la concentraci&#243;n se ha reducido en tama&#241;o y participaci&#243;n. No obstante, ocupa a&#250;n el tramo central de la plaza Universidad y parte de la Gran Via, lo que se traduce en el corte permanente de esta arteria rodada, am&#233;n de Ronda Universidad.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/92/1/acampada-barcelona-independencia_3_390x207.jpeg" type="image/jpeg" length="129959" />
    </item>
    <item>
      <title>El 'no' a la independencia aventaja en siete puntos al 's&#237;'</title>
      <link>https://cronicaglobal.elespanol.com/politica/no-independencia-aventaja-puntos-si_292703_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:52:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/no-independencia-aventaja-puntos-si_292703_102.html</guid>
      <description>Los catalanes que no quieren la independencia se imponen ya con una distancia de siete puntos sobre los que la apoyar&#237;an. Ese es el resultado de la encuesta sobre Cosmopolitismo y localismo en Catalu&#241;a, que ha elaborado el CEO, (Centro de Estudios de Opinion), dependiente de la Generalitat, entre el 16 de septiembre y el 7 de octubre. Mientras que el 48,8% de los catalanes rechaza la independencia, el 41,9% la apoya. Es el porcentaje m&#225;s bajo para el independentismo desde junio de 2017, a las puertas, en aquel momento, del refer&#233;ndum del 1-O. Se trata de una tendencia que ya se reflej&#243; en la &#250;ltima encuesta del CEO del pasado julio. En aquel momento, el 48,3% se inclinaba por el no y el 44% por el s&#237;. Antes de la sentencia Ahora, el sondeo, enfocado hacia esa cuesti&#243;n, indica que las distancias se est&#225;n incrementando. Hay que tener en cuenta cu&#225;ndo se realiz&#243; la encuesta, antes de la publicaci&#243;n de la sentencia del 1-O y antes, por tanto, de las acciones violentas que se vivieron tras conocerse el fallo en las calles de Barcelona, pero tambi&#233;n en otras localidades catalanas. La encuesta se ha realizado con una muestra de 1.500 personas, y un margen de error de 2,53, tal y como ha se&#241;alado el director del CEO, Jordi Argelaguet. Roger Torrent, Marta Vilalta, Pere Aragon&#233;s y Gabriel Rufi&#225;n celebran los resultados electorales / EFE &#191;Una independencia irreversible? El argumento del independentismo, siempre que se publican encuestas sobre la independencia, es que todo se podr&#237;a conocer con exactitud si se convocara un refer&#233;ndum de autodeterminaci&#243;n. Y, de hecho, ese es ahora el objetivo de formaciones como Esquerra Republicana, que piden una negociaci&#243;n con el Gobierno y los poderes del Estado que permitan a medio plazo esa consulta. Sin embargo, eso contrasta con las aseveraciones tanto de Oriol Junqueras como de Pere Aragon&#232;s, que insisten en que la independencia es "irreversible", porque, a juicio de los dirigentes de Esquerra, los catalanes apostar&#225;n por una rep&#250;blica catalana y la implementar&#225;n en los pr&#243;ximos a&#241;os. Eso no coincide con los resultados, en todo caso, de la encuesta del CEO. Monarqu&#237;a y Mossos En la encuesta se ofrecen tambi&#233;n otros datos, como el grado de apoyo a la monarqu&#237;a. Tras el discurso del Rey, del 3 de octubre de 2017, el independentismo ha atacado a la instituci&#243;n mon&#225;rquica, y eso se ha traducido en un mayor distanciamiento. El 72,9% de los catalanes, seg&#250;n el CEO, suspenden la monarqu&#237;a, mientras que el 25,1% la aprueba. Respecto a las propias instituciones del autogobierno y otras del Estado, la realidad tambi&#233;n es compleja, y difiere a lo que considera una parte del independentismo que ha atacado, por ejemplo, a los Mossos d'Esquadra, por su trabajo en las algaradas producidas en las calles de Barcelona en las &#250;ltimas semanas. Sobre el grado de confianza que se otorga al Govern de la Generalitat, el resultado es un 4,44, un suspenso. Menor es respecto al Gobierno central, con un 3,08, pero los Mossos obtienen un aprobado alto, con un 6,18, mientras que las mejor valoradas son las universidades, con un 6,8, y que han sido, curiosamente, apropiadas por el independentismo en las &#250;ltimas semanas.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/53/70/3/diada-2019_3_390x207.jpeg" type="image/jpeg" length="185897" />
    </item>
    <item>
      <title>El Gobierno llama al independentismo a "abandonar su mon&#243;logo"</title>
      <link>https://cronicaglobal.elespanol.com/politica/gobierno-independentismo-abandone-monologo_292760_102.html</link>
      <pubDate>Fri, 15 Nov 2019 14:19:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/gobierno-independentismo-abandone-monologo_292760_102.html</guid>
      <description>El Gobierno llama al independentismo "a abandonar su mon&#243;logo" y a reconocer a la poblaci&#243;n catalana que no compra la tesis separatista y que refleja una Catalu&#241;a "plural". As&#237; se ha expresado la portavoz del Ejecutivo en funciones, Isabel Cela&#225;, en la rueda de prensa posterior al Consejo de Ministros, la primera tras las elecciones generales del 10N, y que ha comenzado con 40 minutos de retraso. En este sentido, Cela&#225; ha mencionado el preacuerdo entre el PSOE y Unidas Podemos pactado por sus respectivos l&#237;deres, Pedro S&#225;nchez y Pablo Iglesias, recordando que los dos pilares del documento son la justicia fiscal y el equilibro financiero, por un lado, y garantizar la convivencia en Catalu&#241;a, por el otro. "Los partidos catalanes tienen que hablar entre ellos" El Gobierno en funciones espera que esta propuesta reciba "el apoyo mayoritario del Congreso", ya que fomenta "el di&#225;logo, el entendimiento, el encuentro y la convivencia" en Catalu&#241;a. Eso s&#237;, "siempre dentro de la Constituci&#243;n y del Estatut". Pero, ante todo, la ministra portavoz ha sugerido que "los primeros que deben hablar son los partidos catalanes entre ellos". "Quien se oponga a los caminos abiertos en la Constituci&#243;n y el Estatut tendr&#225; que explicar por qu&#233; y qu&#233; alternativa propone", ha deslizado, aludiendo a todos los partidos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/48/02/5/isabel-celaa-magdalena-valerio_3_390x207.jpeg" type="image/jpeg" length="85224" />
    </item>
    <item>
      <title>Los CDR llaman al "bloqueo total" de 9 estaciones de tren en Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/politica/cdr-llaman-bloqueo-9-estaciones-tren-barcelona_292814_102.html</link>
      <pubDate>Fri, 15 Nov 2019 15:42:35 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/cdr-llaman-bloqueo-9-estaciones-tren-barcelona_292814_102.html</guid>
      <description>Nuevo llamamiento de los CDR a boicotear la vida de la ciudadan&#237;a catalana. Los autodenominados Comit&#233;s de Defensa de la Rep&#250;blica han convocado un "bloqueo total" de nueve estaciones de tren en Barcelona, una acci&#243;n que pretenden iniciar este s&#225;bado a las 11:00 h de la ma&#241;ana. En concreto, la organizaci&#243;n independentista ha citado a sus seguidores en las estaciones de Sant Andreu Comtal, Clot-Arag&#243;, Paseo de Gracia, Sants, Bellvitge (Renfe), plaza Catalunya, Arc de Triomf, Sagrera-Meridiana y Sant Andreu Arenal. Adem&#225;s de anunciar su sabotaje con casi un d&#237;a de antelaci&#243;n, los CDR recomiendan a quienes participen en el mismo que lleven "ropa c&#243;moda y sin simbolog&#237;a", "agua y comida", y estar atentos a las redes sociales, donde informar&#225;n de los puntos de salida y llegada. &#9940; BLOQUEIG TOTAL &#9940; &#128679; El dissabte 16/11 prepareu-vos per bloquejar! &#128242; Atentes a les nostres xarxes, us anirem avisant dels punts de sortida i el lloc d'arribada. Porteu: &#127939;&#8205;&#9792;&#65039; Roba c&#242;mode i sense simbologia &#128167; Aigua i menjar#BloqueigTotal#RevoltaPopular &#128293;#CDRenXarxa pic.twitter.com/oUDdbdlm2Z &#8212; CDR Catalunya #RevoltaPopular &#128293; (@CDRCatOficial) 15 de noviembre de 2019 "Independencia o barbarie" Responsables de varios de los cortes de calles en Barcelona y otras ciudades catalanas a lo largo del &#250;ltimo mes, en ocasiones con graves disturbios, los CDR emitieron esta misma semana un comunicado p&#250;blico en el que celebraban los cortes de autopistas y las p&#233;rdidas econ&#243;micas causadas con el bloqueo de los accesos y mercanc&#237;as procedentes de Europa. Asimismo, avisaban de que "el caos" que provocan "seguir&#225;", y conclu&#237;an su escrito con una amenaza expl&#237;cita: "independencia o barbarie". Esta organizaci&#243;n secesionista ha anunciado, adem&#225;s, que no piensa cesar en sus actos de boicot "hasta conseguir la libertad de todas las presas y exiliadas de la Rep&#250;blica que votamos" (sic), en alusi&#243;n a los pol&#237;ticos presos del proc&#233;s que organizaron el refer&#233;ndum ilegal del 1-O y la declaraci&#243;n unilateral de independencia de Catalu&#241;a en octubre de 2017. &#9994; I avui fa un mes que vam marcar un cam&#237; sense retorn. 31 dies al carrer arreu del territori. Nom&#233;s podem fer un pas endavant. &#128293; La flama no s'apagar&#224; fins aconseguir la llibertat de totes les preses i exiliades i la #Rep&#250;blica que vam votar.#RevoltaPopular #CDRenXarxa &#8212; CDR Catalunya #RevoltaPopular &#128293; (@CDRCatOficial) 14 de noviembre de 2019 </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/49/53/4/cdr_3_390x207.jpeg" type="image/jpeg" length="85831" />
    </item>
    <item>
      <title>La Generalitat vuelve a impagar a las farmacias catalanas</title>
      <link>https://cronicaglobal.elespanol.com/politica/generalitat-impaga-farmacias-medicamentos_292826_102.html</link>
      <pubDate>Fri, 15 Nov 2019 16:49:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>&#218;ltima hora</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/generalitat-impaga-farmacias-medicamentos_292826_102.html</guid>
      <description>La Generalitat de Catalu&#241;a vuelve a impagar a las farmacias de la regi&#243;n. El Servicio Catal&#225;n de Sanidad (CatSalut) atrasar&#225; al 5 de enero la liquidaci&#243;n de los medicamentos con receta vendidos en octubre por las oficinas de farmacia. Lo har&#225;, seg&#250;n el Colegio de Farmac&#233;uticos de Barcelona (COFB) por "tensiones de tesorer&#237;a". En una nota interna del COFB a la que ha accedido este medio, la instituci&#243;n colegial informa a las farmacias afiliadas que el CatSalut ha informado de las "dificultades" para hacer frente al "pago total de la factura de los medicamentos dispensados el mes de octubre". Agrega el Colegio que las previsiones de la gran aseguradora p&#250;blica es que el 5 de diciembre, fecha en la que se deb&#237;a abonar esta factura, "se abone el 30% del importe". "El 70% restante --contin&#250;a la nota interna-- est&#225; previsto para el 5 de enero, junto con las recetas del mes de noviembre recuperando, de esta forma, la normalidad en el pago". (((NOTICIA EN AMPLIACI&#211;N)))</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/49/75/3/impagos-farmacias-generalitat_3_390x207.jpeg" type="image/jpeg" length="91724" />
    </item>
    <item>
      <title>La Audiencia Nacional ve "leg&#237;tima y proporcionada" la actuaci&#243;n policial el 1-O</title>
      <link>https://cronicaglobal.elespanol.com/politica/audiencia-nacional-ve-legitima-proporcionada-actuacion-policial-1-o_292832_102.html</link>
      <pubDate>Fri, 15 Nov 2019 17:05:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/audiencia-nacional-ve-legitima-proporcionada-actuacion-policial-1-o_292832_102.html</guid>
      <description>El juez de la Audiencia Nacional Ismael Moreno ha archivado una querella presentada contra diversos responsables de las fuerzas y cuerpos de seguridad del Estado por un presunto delito de lesa humanidad el 1-O, afirmadondo que su actuaci&#243;n fue "proporcionada" y "leg&#237;tima". El juez, en un auto, subraya que en la querella presentada por varios particulares "no se aportan ni constan m&#237;nimamente acreditados datos o elementos objetivos que permitan considerar la concurrencia del delito". La querella --afirma el juez-- "carece del m&#237;nimo rigor" y no hay pruebas que sustenten las afirmaciones que realizaron los querellantes, que plantearon que el 1-O hubo un "ataque indiscriminado" a la poblaci&#243;n civil planeado por un mando &#250;nico de la Polic&#237;a y Guardia Civil. "Riesgo de altercados graves" El fiscal se opuso a la querella en un escrito en el que subray&#243; que en el camino hacia la independencia se actu&#243; "a sabiendas de que con ello se comet&#237;a el riesgo de que se producir&#237;an altercados graves y alteraciones de orden p&#250;blico" con "granes posibilidades de riesgo e inseguridad para la poblaci&#243;n". El juez, en la misma l&#237;nea, se&#241;ala que los promotores del 1-O sometieron a los ciudadanos, a los que llamaron a participar a un "escenario indiscutible de riesgo al oponerse a los agentes de Polic&#237;a que asistir&#237;an al desempe&#241;o de sus funciones para mantener el orden constitucional". "Orden constitucional alterado" "Ante tales acontecimientos, el Estado ten&#237;a la obligaci&#243;n de utilizar todos los medios precisos de que dispon&#237;a para mantener la seguridad p&#250;blica y restituir el orden constitucional que se hab&#237;a alterado", argumenta el juez Moreno. El magistrado afirma que las Fuerzas y Cuerpos de Seguridad respondieron a "graves y violentas alteraciones de orden p&#250;blico" y recalca que su actuaci&#243;n fue "leg&#237;tima" ante el intento de subvertir el orden constitucional y "proporcionada" a la vista "de las cifras de altercados producidos, al n&#250;mero de lesionados y a la entidad de los mismos".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/88/88/78/policia-urnas_3_390x207.png" type="image/png" length="176061" />
    </item>
    <item>
      <title>El retraso en el pago a las farmacias catalanas llegar&#225; al Parlament</title>
      <link>https://cronicaglobal.elespanol.com/politica/generalitat-impago-farmacias_292895_102.html</link>
      <pubDate>Fri, 15 Nov 2019 19:43:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/generalitat-impago-farmacias_292895_102.html</guid>
      <description>El nuevo impago del Gobierno catal&#225;n a las farmacias de la autonom&#237;a llegar&#225; al Parlament. El PP presentar&#225; preguntas al Ejecutivo de Quim Torra para que precise las causas del incumplimiento del pago de la factura de los medicamentos con receta vendidos el mes de octubre. Lo har&#225;n los populares porque consideran que "siempre pagan los mismos", en referencia a los a&#241;os de retrasos (2010-2018) en las liquidaciones de las prestaciones farmac&#233;uticas. En conversaci&#243;n con este medio, Santi Rodr&#237;guez, representante popular en la Comisi&#243;n de Sanidad de la c&#225;mara auton&#243;mica, ha precisado que la formaci&#243;n entrar&#225; preguntas para que el Gobierno catal&#225;n explique el alcance del nuevo impago a las oficinas de farmacia y los motivos del mismo. Asimismo, el partido que comanda Alejandro Fern&#225;ndez en el hemiciclo presentar&#225; una propuesta de resoluci&#243;n para evitar que el Servicio Catal&#225;n de Sanidad (CatSalut) vuelva a incurrir en las continuas demoras que se registraron los ejercicios anteriores. "&#191;Recortan gasto farmac&#233;utico?" Antes de que el nuevo default del Govern con las farmacias llegue al Parlament, Rodr&#237;guez ha querido poner un debate sobre el tapete. "&#191;Se trata de un impago del CatSalut como los que ya vimos en el pasado o lo que se ha comunicado hoy a los Colegios es una treta del Gobierno catal&#225;n para implementar la instrucci&#243;n de los ministerios de Hacienda y Sanidad para que la Generalitat reduzca el gasto farmac&#233;utico?", ha inquirido el electo. Si ello fuera cierto, Rodr&#237;guez ha alertado que el Govern estar&#237;a "desplazando el gasto de un ejercicio al a&#241;o siguiente", lo que constituir&#237;a un truco de contabilidad "que no funciona". Se refiere el diputado a las misivas enviadas en julio por ambos ministerios a la vicepresidencia de Econom&#237;a y al Departamento catal&#225;n de Salud. En las cartas, se conminaba a los consellers Pere Aragon&#232;s y Alba Verg&#233;s a ajustar el gasto en medicamentos, habida cuenta de que esta partida ha crecido en Catalu&#241;a hasta m&#225;s del doble de lo fijado por la Comisi&#243;n Delegada del Gobierno de Asuntos Econ&#243;micos. Los dos consejeros aseguraron que "desobecer&#237;an" el recorte. Impago hasta enero Tenga o no relaci&#243;n, lo cierto es que el Govern ha comunicado a los colegios de farmac&#233;uticos de Catalu&#241;a de que es incapaz de abonar la liquidaci&#243;n de la venta de los medicamentos con receta de octubre. Pagar&#225; el CatSalut solo el 30% el 5 de diciembre, fecha en la que se esperaba una transferencia por la totalidad de las operaciones. El 70% restante prev&#233; abonarlo el Ejecutivo auton&#243;mico el 5 de enero, coincidiendo con la transferencia correspondiente al mes de noviembre. Por lo pronto, ser&#225;n las entidades financieras, y m&#225;s concretamente Caixabank, quien salvar&#225; los muebles al Ejecutivo auton&#243;mico mediante un confirming o pago avanzado a proveedores. El grupo financiero tiene firmado un convenio con el Colegio de Farmac&#233;uticos de Barcelona (COFB) para proteger a las oficinas de farmacia de impagos como el que incurrir&#225; Salud, y que ya se produjeron de forma continua entre 2010 y 2018.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/51/90/4/farmacias-impagos-cataluna_3_390x207.jpeg" type="image/jpeg" length="105040" />
    </item>
    <item>
      <title>El Estado devuelve 1,6M&#8364; a familias que optaron por ense&#241;anza privada en castellano en Catalu&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/politica/gobierno-castellano-ensenanza-privada_292841_102.html</link>
      <pubDate>Fri, 15 Nov 2019 18:50:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/gobierno-castellano-ensenanza-privada_292841_102.html</guid>
      <description>El Estado reembolsar&#225; m&#225;s de 1,6 millones de euros a las familias que, queriendo que sus hijos cursasen estudios en castellano en Catalu&#241;a y la Comunidad Valenciana y ante la falta de oferta p&#250;blica y concertada en estas regiones, optaron por matricularlos en escuelas privadas que s&#237; ense&#241;an en la lengua com&#250;n. Percibir&#225;n los pagos aquellos padres y tutores que se acogieron a esta ley antes de que el Tribunal Constitucional la suspendiera. En concreto, el Gobierno abonar&#225; 1.671.648 euros, aunque la mitad (861.537 euros) ya los ha pagado a las familias de 172 alumnos (167 de Catalu&#241;a y 5 de la Comunidad Valenciana) que siguieron tres cursos escolares (2014-17) en centros privados. El resto pendiente (810.111 euros) corresponde a 171 estudiantes de Catalu&#241;a que tuvieron que hacer lo mismo el curso pasado. El Ejecutivo lo har&#225; tras aprobar dos acuerdos en el Consejo de Ministros del 15 de noviembre del 2019. El recurso del Govern En la Ley Org&#225;nica de Mejora de la Calidad Educativa (Lomce), de diciembre de 2013, se introdujo una disposici&#243;n que regulaba un procedimiento por el que las familias a cuyos hijos les correspondiese escolarizarse en una comunidad aut&#243;noma con lengua cooficial&#8203; pod&#237;an obtener la compensaci&#243;n de los gastos de escolarizaci&#243;n en centros privados no concertados donde se recibiese ense&#241;anza en castellano. Sin embargo, el Gobierno de la Generalitat recurri&#243; esta ley y el Constitucional declar&#243; nulo dicho procedimiento en la sentencia 14/2018 de 20 de febrero y 30/2018 de 22 de marzo de 2018.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/51/67/0/fachada-constitucional_3_390x207.jpeg" type="image/jpeg" length="96126" />
    </item>
    <item>
      <title>El retraso de los pagos de la Generalitat asfixia a las personas con autismo</title>
      <link>https://cronicaglobal.elespanol.com/politica/retraso-pagos-generalitat-asfixia-personas-autismo_292931_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/retraso-pagos-generalitat-asfixia-personas-autismo_292931_102.html</guid>
      <description>La Generalitat traslada sus problemas de tesorer&#237;a a las personas con problemas de autismo. El retraso en el pago a las asociaciones que se encargan de asistir a estas personas est&#225; poniendo en peligro su continuidad. Este es el caso de la Fundaci&#243;n Privada Autisme Guru de Valldoreix (Sant Cugat del Vall&#232;s), que ha enviado una carta a las familias en la que explica la grave situaci&#243;n econ&#243;mica que sufre "por la falta de regularidad en el cobro de las facturas de la Generalitat". En el trasfondo de este problema se encuentra la futura ley Aragon&#232;s --ley de contratos de servicios a las personas-- que, a juicio del sector, abre la puerta a una mayor privatizaci&#243;n de los servicios y a aumentar el copago. Ma&#241;ana est&#225; prevista una masiva manifestaci&#243;n ante la sede del departamento de Econom&#237;a de la Generalitat apoyada por un centenar de entidades contrarias a esa nueva normativa, que se aprobar&#225; antes de fin de a&#241;o. El pasado mi&#233;rcoles, estas asociaciones protagonizaron un encierro en la Consejer&#237;a de Trabajo. Los gastos familiares El padre de Artur, un ni&#241;o afectado de autismo severo que asiste al Servicio de Terapia Ocupacional de la citada Fundaci&#243;n, explica la situaci&#243;n de las familias en una carta a CCOO y a la diputada de Catalunya en Com&#250;-Podem, Marta Ribas, a la que ha tenido acceso Cr&#243;nica Global. "La mayor parte de los padres son jubilados con pocos recursos. El impacto en el gasto familiar, en mi caso, es de un tercio de la renta familiar destinada a mi hijo Artur", afirma. Y desglosa los gastos: cinco euros diarios de transporte especial, entre 300 y 400 euros de gasto sanitario, 70 euros para el Esplai y 700 euros en colonias de una semana&#8230; La familia de Artur cobra 197 euros al mes en base a la ley de dependencia, vive de alquiler y "vamos pagando todas las facturas". Ni&#241;os con autismo en una terapia de M&#233;s que Surf / MQS La Fundaci&#243;n Guru, que dispone de un centro de educaci&#243;n especial y de una residencia, afirma que "estamos gastando m&#225;s dinero del que ingresamos. Esto se produce por la falta de actualizaci&#243;n de las tarifas de las plazas, ya que desde 2009 no se han incrementado, representando una p&#233;rdida de capacidad econ&#243;mica del 9,33%". Por ello, adem&#225;s de elaborar un plan de contenci&#243;n del gasto que se aplicar&#225; a partir de enero de 2020, piden a las familias un esfuerzo, consistente en anticipar el dinero de las cuotas ("os lo devolveremos en septiembre de 2020"), conceder un pr&#233;stamo, hacer una donaci&#243;n puntual a la Fundaci&#243;n (lo que permite deducir en el IRPF) o hacer aportaciones voluntarias de manera peri&#243;dica (una donaci&#243;n, pero con continuidad en el tiempo, lo cual tambi&#233;n desgrava). Manifestaci&#243;n contra la 'ley Aragon&#232;s' A juicio de la Plataforma Aturem la Llei Aragon&#232;s, la situaci&#243;n de este tipo de entidades se agravar&#225; todav&#237;a m&#225;s. Seg&#250;n denuncian, la nueva norma permitir&#225; por primera vez externalizar hasta 200 servicios ahora p&#250;blicos. Saldr&#225;n a la calle para recordar al Govern que "la mejor manera de proteger los servicios b&#225;sicos de las grandes multinacionales es impidiendo que estos servicios acaben en manos de empresas privadas". Manifestantes ocupan la sede de la Consejer&#237;a de Trabajo contra la 'ley Aragon&#232;s' / CUP El proyecto de ley, que sigue en fase de ponencia y que seg&#250;n fuentes parlamentarias puede aprobarse antes de fin de a&#241;o, pretende garantizar las buenas pr&#225;cticas en los procesos de contrataci&#243;n de la administraci&#243;n p&#250;blica. Es decir, que el Govern se conjura para evitar un nuevo caso 3%, relativo al cobro de comisiones a empresas por adjudicaci&#243;n de obra p&#250;blica. ERC, que siempre ha hecho bandera de tolerancia cero en materia de corrupci&#243;n, es la responsable de esta nueva normativa, que en un principio impuls&#243; el ex consejero de Acci&#243;n Exterior, Relaciones Institucionales y Transparencia, Ra&#252;l Romeva. En febrero de 2017, el Parlament comenz&#243; a tramitar el decreto que deb&#237;a servir como n&#250;cleo de la futura ley, donde el precio deja de ser el criterio de adjudicaci&#243;n principal para primar la calidad. La ley se aprobar&#225; antes de fin de a&#241;o El proyecto qued&#243; en suspenso debido a la aplicaci&#243;n del art&#237;culo 155 de la Constituci&#243;n. En noviembre de 2018 se le dio un nuevo impulso, pues la C&#225;mara catalana dio luz verde a esta ley pionera y que pas&#243; a manos de la vicepresidencia econ&#243;mica de Pere Aragon&#232;s. Concentraci&#243;n ante el Parlament en favor del desarrollo de la ley de la Renta Garantizada de Ciudadan&#237;a / CG Uno de los puntos m&#225;s pol&#233;micos es el art&#237;culo 7, donde se da prioridad a las cooperativas en la adjudicaci&#243;n de contratos. Sociedades mercantiles, patronales y pymes expresaron su malestar ante la posibilidad de favorecer a "empresas de econom&#237;a social o empresas sociales", que obviamente interesa a un tercer sector que pugna por gestionar todas las pol&#237;ticas sociales de las administraciones. Sin embargo, las entidades que ma&#241;ana se manifiestan rechazan cualquier tipo de externalizaci&#243;n. Por ejemplo, la Federaci&#243; de Mares i Pares d'Alumnes de Catalunya (Fapac), que apoya esas movilizaciones, avisa de que la gesti&#243;n de los comedores sociales est&#225; en manos de grandes empresas de catering que han hecho negocio con este servicio. La Fapac teme que la futura ley blinde ese modelo de externalizaci&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/07/04/7/ley-aragones_3_390x207.jpeg" type="image/jpeg" length="90009" />
    </item>
    <item>
      <title>Intelectuales equivocados, &#191;y deshonestos?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/intelectuales-independencia-tsunami-democratic-equivocados-deshonestos_292886_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/intelectuales-independencia-tsunami-democratic-equivocados-deshonestos_292886_102.html</guid>
      <description>Mariano Rajoy, tras las jornadas del C&#237;rculo de Econom&#237;a en Sitges de mayo de 2017, y a las puertas del refer&#233;ndum que quer&#237;a organizar en Catalu&#241;a el expresidente Carles Puigdemont, reclam&#243; a los empresarios y a la sociedad civil catalana que no fueran equidistantes. Repet&#237;a lo que a&#241;os antes, en el mismo foro, ya hab&#237;a advertido. Se&#241;alaba con su ret&#243;rica caracter&#237;stica que "la equidistancia est&#225; muy bien, pero no en todo momento ni en todas las facetas de la vida". Si ese consejo lo hubieran practicado los propios empresarios y los intelectuales que sonre&#237;an a Artur Mas en septiembre de 2012, en el inicio de una aventura desgraciada y mezquina, ahora no estar&#237;amos en esta situaci&#243;n. Pero no lo hicieron y, m&#225;s bien, aquella equidistancia se ha mantenido hasta ahora, plasmada en un manifiesto de intelectuales que, o bien sus firmantes no han le&#237;do, o han actuado con una gran deshonestidad. Son personas estimables, necesarias, valiosas, con las que se debe contar para muchas iniciativas. Pero no han tenido en cuenta que la situaci&#243;n es mucho m&#225;s grave de lo que parece. No se puede pedir el di&#225;logo con el Gobierno espa&#241;ol sin atender los deberes que se tienen en casa. No se puede pensar que los errores se pueden repartir en dos mitades y que, como el Gobierno del Estado tiene m&#225;s poder, le corresponde arriesgar m&#225;s y ceder ante una posici&#243;n err&#243;nea, la que ha practicado --y realmente cuesta admitirlo, porque hay muchas cosas que se hicieron bien-- el nacionalismo catal&#225;n desde la recuperaci&#243;n de la democracia. Es muy dif&#237;cil de aceptar la siguiente realidad: grupos de ciudadanos organizados, a trav&#233;s de las redes sociales, que cortan carreteras cuando lo consideran; miles de catalanes y catalanas que obedecen a golpe de mensajes en una cuenta de Telegram, todos de forma an&#243;nima, pero jaleados por miembros del Govern de la Generalitat y activistas que tienen columnas y espacios en los medios de comunicaci&#243;n y que no corren ning&#250;n riesgo. Cuesta mucho aceptar que todo eso se deba interiorizar, y decir en voz alta que es normal, que se puede secuestrar a una sociedad en su totalidad, y que &#233;sta --faltar&#237;a m&#225;s-- debe permanecer callada y debe solidarizarse, porque en el otro lado una serie de pol&#237;ticos deshonestos, y desleales, est&#225;n en prisi&#243;n, despu&#233;s de una sentencia dictada por el Tribunal Supremo en un Estado democr&#225;tico y de derecho. Pero en eso se ha convertido Catalu&#241;a con una ciudad envidiable como es Barcelona, que va camino, si la misma sociedad civil no lo evita, de ser una especie de Aix en Provence decadente, que s&#243;lo ser&#225; interesante para turistas y con cierto cuidado para no verse envueltos en alguna algarada. Buena cocina, descanso, y de vuelta a las ricas ciudades de procedencia. Pedir el di&#225;logo con un Gobierno con el argumento de que ha habido acciones violentas que, supuestamente, han ca&#237;do del cielo, sin mencionar previamente a sus responsables, tiene un nombre: deshonestidad intelectual. &#191;Puede justificar un periodista tan venerado como I&#241;aki Gabilondo lo que ha firmado en ese manifiesto? &#191;Por qu&#233; el supuesto progresismo espa&#241;ol es incapaz de ver lo que ha pasado en Catalu&#241;a? En el documento se se&#241;ala que se deplora "profundamente las acciones violentas que se han visto estos &#250;ltimos d&#237;as en Catalu&#241;a". &#191;Y qui&#233;n las podr&#237;a detener? &#191;De verdad debe aceptar la sociedad catalana en su conjunto que se corten carreteras cuando a ciudadanos an&#243;nimos les d&#233; la gana? &#191;Qu&#233; reivindicaci&#243;n defienden? &#191;Qu&#233; Catalu&#241;a no puede ejercer el derecho de autodeterminaci&#243;n? &#191;Es que, acaso, lo tiene? &#191;Y por qu&#233; deber&#237;a tenerlo? Y si quieren ganar ese debate, que se centren en &#233;l y convenzan, primero a la sociedad catalana, que hay un derecho de autodeterminacion sobre un posible pueblo catal&#225;n. El nacionalismo catal&#225;n --porque eso es el actual independentismo-- deber&#237;a ya abrir los ojos: existe Barcelona como gran capital global, con enormes oportunidades, en campo abierto, con un Estado detr&#225;s como Espa&#241;a, que ha superado numerosas dificultades en su historia, con miles de profesionales de un enorme talento, con un territorio que lo tiene todo para ser uno de los mejores lugares del mundo para vivir, como el resto de la geograf&#237;a catalana. Deber&#237;a dejar de jugar a sue&#241;os imposibles, y concentrarse en lo tangible, en los intereses, en eso en lo que los catalanes siempre han sido grandes maestros. Espa&#241;a no tiene todav&#237;a un Gobierno electo tras la repetici&#243;n de las elecciones. El rompecabezas que debe construir Pedro S&#225;nchez es complicado, pero tambi&#233;n es el &#250;nico posible en estos momentos. Hay muchas ventanas de oportunidad que se perfilan, pero todo se puede frustrar si, de nuevo, se juega al h&#233;roe humillado, a la equidistancia infantil y absurda. El problema se antoja mucho m&#225;s grave si se tiene en cuenta que todos esos intelectuales y profesionales que han firmado ese manifiesto han decidido comprar --esperemos que haya sido sencillamente un error-- una mercanc&#237;a tan averiada como la que llevan en sus alforjas los nacionalistas/independentistas, como ese se&#241;or Torra que, oficialmente, es presidente de la Generalitat, y que tiene una hija cuyo coche es identificado cerca del intento del corte de v&#237;as del Ave. &#191;De verdad no se dan cuenta? No hay equidistancias, no puede haber. Se puede y se debe criticar al Gobierno espa&#241;ol por no entender qu&#233; pasaba en Catalu&#241;a, pero nadie deber&#237;a ponerse de perfil ante un Gobierno catal&#225;n que jalea a los que cortan la AP7 a su paso por la frontera francesa, o a los que cortan d&#237;a s&#237; y d&#237;a tambi&#233;n la Meridiana. Es el mundo al rev&#233;s. Porque si el problema es justificar una abstenci&#243;n en la investidura, la direcci&#243;n de Esquerra ya deber&#237;a ser lo suficientemente madura como para poder elegir: una oportunidad para rehacer, poco a poco, las cosas, o el bloqueo que permitir&#225;, como ha pasado hasta ahora --alimentado casi en su totalidad por el independentismo unilateral-- un mayor ascenso de Vox. Y s&#237;, cuanto mejor, mejor, no peor. Y para todos. Y eso lo pod&#237;a haber dicho Rajoy. Efectivamente.</description>
    </item>
    <item>
      <title>El discurso en catal&#225;n de la princesa Leonor: &#191;a qui&#233;n iba dirigido?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/discurso-catalan-princesa-leonor_292880_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/discurso-catalan-princesa-leonor_292880_102.html</guid>
      <description>El pasado lunes 4 de noviembre, en la ceremonia de entrega de los premios Princesa de Gerona, la princesa Leonor realiz&#243; parte de su discurso en catal&#225;n. Sorprendi&#243; gratamente su buen acento, el cual indica que hay un fuerte y s&#243;lido trabajo detr&#225;s. Debe hacer a&#241;os que aprende catal&#225;n para lograr este nivel de naturalidad en el habla y este acento nativo. En la tambi&#233;n reciente ceremonia de los premios Princesa de Asturias, le o&#237; decir unas frases en ingl&#233;s. Lo mismo: naturalidad, conocimiento de la lengua m&#225;s all&#225; del papel escrito y acento nativo. Ambas cosas indican que la Casa Real considera el dominio de varias lenguas un requisito imprescindible en la formaci&#243;n de la heredera. Que el dominio del ingl&#233;s sea visto como un requisito ineludible es l&#243;gico. Sin embargo, lo que puede parecer no tan l&#243;gico, a simple vista, es su igual dominio del catal&#225;n. &#191;Cu&#225;l es el objetivo de esta excelente competencia en catal&#225;n de la princesa? En otras palabras, &#191;a qui&#233;n se dirig&#237;a Leonor cuando habl&#243; en catal&#225;n en la ceremonia del pasado d&#237;a 4 en Barcelona? Algunos contestar&#237;an a esta pregunta diciendo que hablaba a Catalu&#241;a, pero no podemos dar por v&#225;lida esta respuesta, porque uno no habla a territorios, sino a personas. Y les habla con un mensaje concreto y con una intencionalidad. Ninguna de las palabras expresadas en el discurso era para los r&#237;os o las monta&#241;as, sino para las personas. La cuesti&#243;n es para qu&#233; personas concretamente. Una respuesta espont&#225;nea podr&#237;a ser que el discurso de la princesa iba dirigido a los catalanohablantes nativos porque si no, ya hubiera hablado en espa&#241;ol todo el tiempo. Se podr&#237;a aducir pues que el discurso era solo para una parte de la poblaci&#243;n catalana, los catalanohablantes nativos. No podemos por menos que objetar tambi&#233;n a esta suposici&#243;n, porque en ning&#250;n momento pareci&#243; que el discurso estuviera limitado al aproximadamente 36% de la poblaci&#243;n cuya lengua materna es el catal&#225;n, y se asumiera que el resto de ciudadanos no eran parte del p&#250;blico, que solo lo ser&#237;an cuando la princesa volviera a hablar en espa&#241;ol. &#191;Alguien tuvo la impresi&#243;n que el discurso en catal&#225;n, en forma o contenido, fuera divisivo o excluyente de una parte de la ciudadan&#237;a? No, porque excluir a una parte de la ciudadan&#237;a no era, claramente, el objetivo. Consideremos ahora si los destinatarios del discurso en catal&#225;n pudieran ser no los catalanohablantes nativos, sino los independentistas. &#191;Hablaba en catal&#225;n la princesa para complacer a los independentistas y hacerles entrar en raz&#243;n? Si consideramos que parte de estos &#250;ltimos se encontraban, durante el discurso, boicoteando el acto, que muchos otros no quieren saber nada de Espa&#241;a, y que Torra y compa&#241;&#237;a est&#225;n entregados a la conspiraci&#243;n ma&#241;ana, tarde y noche, se hace dif&#237;cil pensar que la Casa Real cometa el error de suponer que la habilidad ling&#252;&#237;stica en catal&#225;n de la princesa pudiera hacer mella alguna en ning&#250;n independentista. Y es dif&#237;cil imaginar que las muchas clases de catal&#225;n que ha recibido Leonor estuvieran orientadas a c&#243;mo dar gusto a los independentistas. Entonces, &#191;a qui&#233;n se dirig&#237;a la princesa? A toda la ciudadan&#237;a residente en Catalu&#241;a. A los nacidos aqu&#237; y a los de fuera; a los que tienen el catal&#225;n como lengua materna, a los que tienen el espa&#241;ol, y a los que tienen otras lenguas como sus lenguas maternas. A todos nosotros se dirig&#237;a, porque el catal&#225;n es cosa de todos los que vivimos aqu&#237;. Cada uno a su manera, por supuesto. Unos lo hablaran m&#225;s, otros menos. Los hablantes-ciudadanos, en sus diversos grados de competencia y sus distintas actitudes ling&#252;&#237;sticas, son tan plurales como lo son en cualquier otro &#225;mbito de su vida social. Parafraseando a Frank Sinatra, cada uno se relaciona con las lenguas de su entorno their way. El catal&#225;n es de todos y cada uno hace el uso que desea hacer de &#233;l. As&#237; pues, el p&#250;blico potencial del discurso en catal&#225;n de Leonor no eran los independentistas, ni siquiera lo eran los catalanohablantes nativos exclusivamente, sino que los interlocutores &#233;ramos todos nosotros. Dicho esto, hay que se&#241;alar tambi&#233;n que el discurso de la princesa en catal&#225;n con la intenci&#243;n de hablar a todos ilumina una distinci&#243;n conceptual que es crucial en el tema de las lenguas: hay que poder distinguir entre los hablantes y los nacionalistas. Los hablantes (del catal&#225;n) son los hablantes, es decir, todos los ciudadanos y ciudadanas que vivimos en Catalu&#241;a y tenemos unas m&#237;nimas nociones de esta lengua y, por su parte, los independentistas son los favorables a la independencia. Se trata de dos categor&#237;as distintas. Se puede objetar que estas dos categor&#237;as se solapan, porque una gran parte de los hablantes nativos del catal&#225;n son tambi&#233;n independentistas. Efectivamente, es un hecho emp&#237;rico que alrededor de dos tercios de los catalanohablantes nativos son independentistas. No obstante, este dato no modifica el argumento de que, para realizar pol&#237;ticas ling&#252;&#237;sticas adecuadas, es necesario distinguir entre los hablantes del catal&#225;n (cada uno a su manera) y los independentistas. Por dos razones: primera, porque el catal&#225;n no es propiedad de los independentistas, sino que no pertenece a nadie o, en todo caso, nos pertenece a todos. Y, en segundo lugar, porque de lo que se trata es de que las instituciones estatales hagan bien las cosas, en favor de todos los hablantes (independientemente de su adscripci&#243;n ideol&#243;gica) y en favor de sus derechos ling&#252;&#237;sticos; y es &#250;nicamente aqu&#237;, en los hablantes como tales, donde debe situarse el foco. El discurso de la princesa nos muestra cu&#225;l es el camino: que las instituciones del Estado dispongan de un plan ling&#252;&#237;stico propio, s&#243;lido, y comprometido con la diversidad ling&#252;&#237;stica de nuestro pa&#237;s.</description>
    </item>
    <item>
      <title>Tsunami Democr&#224;tic, como l&#225;grimas en la lluvia&#8230;</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/tsunami-democratic-lagrimas-lluvia_292868_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/tsunami-democratic-lagrimas-lluvia_292868_102.html</guid>
      <description>Hemos llegado al futuro de Blade Runner, noviembre de 2019, como antes llegamos a 1984, a 2001 o a tantas otras fechas clave en las obras de ciencia ficci&#243;n que databan el futuro en fechas que hoy ya son pasado. Y si Blade Runner es en su conjunto una gran obra cinematogr&#225;fica, el mon&#243;logo final del replicante Roy Batty termina con una frase que perdurar&#225; para siempre: "Todos esos momentos se perder&#225;n en el tiempo, como l&#225;grimas en la lluvia". Lo que estamos viviendo estos d&#237;as en Catalu&#241;a lleva el camino de pasar a la historia discretamente diluido por su irrelevancia. Mucho simbolismo, mucho ruido, pero poqu&#237;simas nueces. Vaya por delante mi respeto e incluso admiraci&#243;n a quienes todav&#237;a tienen el arrojo de irse a pasar fr&#237;o a la frontera para ser una pieza de un movimiento coral mientras sus ide&#243;logos le siguen dando a los mejillones y a la cerveza. Es la desobediencia de los obedientes, esos que se activan y desactivan a golpe de Telegram o de una app que tiene m&#225;s agujeros de seguridad que un queso gruyere. Qu&#233; envidia tener una tropa tan motivada. Cuando los sentimientos son tan fuertes, la raz&#243;n nada puede hacer, sino respetar a quienes les mueve el coraz&#243;n. Pero recapitulemos un poco. Las elecciones del 10N han evidenciado tanto la persistencia del bando de los creyentes en el independentismo como su estancamiento. Ahora han votado 7.077 personas m&#225;s a opciones independentistas (asumiendo como tal el Front Republic&#224;, ahora reemplazado por la CUP) que en abril. 1,6 millones de personas son muchas, pero desde luego no es la mayor&#237;a de una sociedad de 7,5 millones de personas, de las que tienen derecho al voto 5,6 millones. Son muchas personas, son muy persistentes y ni se les puede ni se les debe ignorar. Pero no son la mayor&#237;a, no ya cualificada --el 66% necesario para modificar el Estatut--, sino ni siquiera una mayor&#237;a relativa. Y esto lo hemos de repetir una, diez y 1.000 veces, porque en la gesti&#243;n del relato, y del control de medios, el independentismo lo hace muy, pero que muy bien. El independentismo ni es mayor&#237;a social ni ha ganado las elecciones. Y adem&#225;s, los votantes de CiU votan la opci&#243;n m&#225;s radical de JxCat porque no tienen alternativa. Un votante "de los de toda la vida" de CiU nunca votar&#225; a ERC, antes se abstendr&#225;. Si hubiese una opci&#243;n nacionalista pactista de derechas con posibilidades reales, ver&#237;amos c&#243;mo el voto radical bajar&#237;a. Pero lo triste es que nadie se atreve a dar el paso hacia la necesaria normalizaci&#243;n, porque la palabra botifler duele mucho, todas las terceras v&#237;as parecen condenadas incluso antes de formularse y, sobre todo, no compensan. Preferimos tener nuestra libertad algo cercenada, como hoy la tenemos todos los ciudadanos de Catalu&#241;a, que dar un paso al frente. Es lo que tiene ser una sociedad aburguesada. M&#225;s all&#225; del bloqueo del aeropuerto, sin duda espectacular, y de un par de noches de barricadas incendiarias, el resto de acciones de estas semanas han sido localizadas, m&#225;s bien reducidas y hasta con toques infantiles, pero muy subrayadas por la claca medi&#225;tica. En lo objetivo no han sido para tanto, pero el da&#241;o infligido a la imagen exterior de Catalunya ha sido, y es, inmenso. Demasiado simbolismo que en realidad solo tiene efectos negativos para Catalu&#241;a y los catalanes. Sirva como ejemplo la Meridiana, todas las noches cortada desde el 14 de octubre. &#191;Para qu&#233;? &#191;Qu&#233; se gana con esto? &#191;Qui&#233;n gana con esto? Es de destacar la paciencia y proporcionalidad de las fuerzas y cuerpos de seguridad, pero todo tiene un l&#237;mite, el cual estamos cruzando. Muchas acciones se podr&#237;an disolver "a la francesa" en cuesti&#243;n de minutos, pero prima el equilibrio entre restablecer el orden y los perjuicios a la convivencia. Sabiendo d&#243;nde se corta cada noche la Meridiana, hay muchas maneras de no caer en el atasco. La kale borroka acab&#243; en Donostia cuando el gremio de bares y restaurantes del Casco Viejo se quej&#243; amargamente del coste del l&#237;o permanente. &#191;D&#243;nde est&#225; nuestra sociedad civil? &#191;Existe? Si hace unos a&#241;os se mont&#243; un aquelarre en el IESE para pedir la gesti&#243;n del Prat a la gloria de uno de los gur&#250;s de esta sociedad menguante, &#191;no hay que movilizarse ahora? &#191;Para que est&#225; Turismo de BCN? &#191;y el C&#237;rculo de Econom&#237;a? &#191;para qu&#233; Barcelona Global? Vivimos tan bien que el 90% de libertad que nos deja el caos nos es suficiente. Si un d&#237;a perdemos el avi&#243;n, el AVE o nos cortan la carretera, qu&#233; m&#225;s da, aqu&#237; se vive de f&#225;bula... A Barcelona no la matar&#225;n los independentistas, sino la indolencia y el pasotismo de quienes no lo son. Tiene mucho m&#233;rito que unos pocos miles de personas pasaran la noche al raso en la frontera francesa, pero en cuanto amaneci&#243;, el desalojo por la gendarmer&#237;a francesa fue tan efectivo como cruel. Recordaban a otra escena m&#237;tica del cine, la de Indiana Jones en En Busca del Arca Perdida, con su rev&#243;lver frente a un guerrero &#225;rabe con una espada haciendo filigranas. Efectividad m&#225;xima. A los gendarmes les bast&#243; un poco de gas pimienta y decisi&#243;n. El lunes fue festivo en Francia, y hubo algo de permisividad, adem&#225;s de que cargar de noche en un viaducto pod&#237;a tener m&#225;s perjuicios que beneficios. Pero al amanecer del d&#237;a siguiente, el tema se resolvi&#243; de manera m&#225;s que expeditiva, con 18 detenciones que se enfrentan a una legislaci&#243;n mucho m&#225;s dura que la espa&#241;ola. O les ayuda el Ministerio de Exteriores del Reino de Espa&#241;a, o les saldr&#225; cara la travesura. Bloquear la Jonquera es un fastidio para el que le pilla en medio, pero hay al menos 23 pasos fronterizos terrestres entre Espa&#241;a y Francia, por lo que con un poco de planificaci&#243;n, y un viaje algo m&#225;s largo se ha podido cruzar la frontera sin problemas. Como accedieron sin problemas los invitados a la entrega de premios de la Fundaci&#243;n Princesa de Girona o como se accedi&#243; por la puerta de atr&#225;s a una estaci&#243;n de Sants falsamente bloqueada. Todo son s&#237;mbolos, im&#225;genes y fotos, pero s&#237;mbolos est&#233;riles que no benefician absolutamente a nadie y perjudican a todos. Hasta el sindicato independentista del transporte ha dicho que bloquear la Jonquera perjudica m&#225;s que ayuda. Solo quienes viven en una enso&#241;aci&#243;n de la que no quieren despertar creen que estos gestos sirven para algo. Lo malo no es que Europa pase, que pasa, es que Catalu&#241;a tambi&#233;n pasa. Hay, al menos, dos personalidades globales que apuestan por Barcelona de una manera casi irracional y a quienes no estamos, ni estaremos, suficientemente agradecidos. Una de ellas, el presidente de SEAT, ya ha alertado sobre los perjuicios que conlleva para la inversi&#243;n este ruido de fondo. Nuestra realidad es de casi normalidad, pero el ruido hacia fuera es constante, y a nadie le gusta tener que defender no solo una inversi&#243;n, sino todo un entorno. El otro h&#233;roe es John Hoffmann, el consejero delegado de la empresa que organiza el Mobile. En breve tendr&#225; lugar una reuni&#243;n decisiva para la preparaci&#243;n de la pr&#243;xima edici&#243;n de este certamen, y no ayuda para nada este run run m&#225;s medi&#225;tico que real. O las aguas vuelven pronto a su cauce, o el da&#241;o ser&#225; irreversible. No solo es justo, sino que es m&#225;s que necesario, defender las ideas, pero hay que tener mucho cuidado con lo que se rompe por el camino. El ruido, la pataleta, la protesta deben tener un horizonte y un por qu&#233;, pero ahora toca construir un futuro mejor para todos, entre otros tambi&#233;n para quienes est&#225;n en la c&#225;rcel a la espera de que sus condiciones mejoren y a quienes este ruido vacuo perjudica tanto o m&#225;s que a la econom&#237;a. Quienes vivimos en Catalu&#241;a conocemos la realidad de nuestro d&#237;a a d&#237;a. Pero mucha gente que no vive aqu&#237; cree que estamos caminamos hacia un entorno tan complicado como el de los a&#241;os de plomo del Pa&#237;s Vasco o incluso el del Ulster del IRA y, evidentemente, la situaci&#243;n dista de ser esa. Pero fomentar esta imagen de falso caos est&#225; m&#225;s cerca de la alta traici&#243;n al pueblo catal&#225;n que de la construcci&#243;n nacional. Es lamentable que los consellers tengan que calmar a inversores internacionales cuando, en esencia, lo que ocurre tiene mucho de performance. Al Estado no se le est&#225; haciendo, ni se le har&#225;, ni cosquillas; a Catalu&#241;a, cada vez m&#225;s da&#241;o. Ojal&#225; este tsunami pronto se transforme en l&#225;grimas en la lluvia, de lo contrario lo que desaparecer&#225; ser&#225; la imagen de Barcelona, y de Catalu&#241;a. Y para reconstruirla no tendremos chips de memoria ni replicantes como en Blade Runner...</description>
    </item>
    <item>
      <title>El acuerdo de Gobierno, &#191;un 'indulto' indirecto de Puigdemont?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/acuerdo-gobierno-indulto-indirecto-puigdemont_292844_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/acuerdo-gobierno-indulto-indirecto-puigdemont_292844_102.html</guid>
      <description>El mes de junio pasado, cuando a&#250;n no se hab&#237;a dictado la sentencia del juicio del proc&#233;s, Oriol Junqueras pidi&#243; un permiso extraordinario de salida de prisi&#243;n para prestar juramento o promesa de acatamiento de la Constituci&#243;n y asistir a la sesi&#243;n constitutiva del Parlamento Europeo adquiriendo la condici&#243;n plena de eurodiputado, cargo para el que sali&#243; electo el mes anterior. El Tribunal Supremo deneg&#243; el permiso por riesgo de fuga, en la medida en que --dec&#237;a el auto-- "varios coprocesados se han sustra&#237;do a la disposici&#243;n del Tribunal, gozando de apoyo y sustento pol&#237;tico por las propias estructuras de poder del Gobierno auton&#243;mico", se&#241;alando adem&#225;s que "el desplazamiento del Sr. Junqueras m&#225;s all&#225; de la frontera exterior espa&#241;ola, pondr&#237;a en un irreversible peligro los fines del proceso". No era ajeno el Tribunal a que el pa&#237;s extranjero al que pretend&#237;a dirigirse Junqueras era B&#233;lgica, ni al comportamiento previo de ese pa&#237;s ante las peticiones de cooperaci&#243;n de la Justicia espa&#241;ola. La resoluci&#243;n denegatoria del permiso fue recurrida por Junqueras invocando las prerrogativas e inmunidades establecidas en la normativa de la Uni&#243;n Europea, de modo que el Tribunal Supremo, antes de resolver, plante&#243; cuesti&#243;n prejudicial comunitaria ante el Tribunal de Justicia de la Uni&#243;n Europea con sede en Luxemburgo para, en resumen, saber desde qu&#233; momento gozaba de inmunidad (que impide su privaci&#243;n de libertad) el eurodiputado cuando se dirige al lugar de reuni&#243;n del Parlamento Europeo; si era desde la proclamaci&#243;n oficial de los resultados de las elecciones o desde que cumpl&#237;a los requisitos formales establecidos en la legislaci&#243;n del pa&#237;s miembro. De momento, el Tribunal de la Uni&#243;n Europea no se ha pronunciado, pero el abogado general de la instituci&#243;n --que desempe&#241;a funci&#243;n an&#225;loga a la del fiscal cuando en nuestro sistema procesal informa sobre la legalidad vigente en asuntos no penales-- ha dictaminado que la inmunidad existe desde que el candidato resulta electo oficialmente, aunque no haya cumplido a&#250;n los requisitos formales que exige el Derecho interno. Aunque el dictamen del abogado general no es vinculante para el Tribunal de Luxemburgo, su criterio es habitualmente tenido en cuenta a la hora para resolver. En el caso de Junqueras, la decisi&#243;n del Tribunal de Justicia europeo resultar&#237;a probablemente inocua o intrascendente, pues ya est&#225; inhabilitado por sentencia firme, con lo que huelga la cuesti&#243;n sobre desde cu&#225;ndo gozaba de la condici&#243;n de eurodiputado y de la consiguiente inmunidad de un cargo que ya no puede ejercer. Ahora bien, si el Tribunal de Justicia de la Uni&#243;n Europea acaba resolviendo que la condici&#243;n de eurodiputado se adquiere una vez electo el candidato sin tener que cumplir los requisitos de la legislaci&#243;n interna, no parece viable que B&#233;lgica, ni ning&#250;n Estado, pueda conceder la entrega de Puigdemont ni Com&#237;n sin el previo suplicatorio del Parlamento Europeo, cuesti&#243;n que tambi&#233;n tienen planteada para oponerse a la orden europea de detenci&#243;n y entrega cursada por Espa&#241;a en B&#233;lgica. Es m&#225;s, sin ese suplicatorio, Puigdemont y Com&#237;n podr&#237;an entrar incluso en Espa&#241;a sin ser detenidos. Esta peculiar situaci&#243;n procesal de Puigdemont y Com&#237;n implicar&#237;a de lleno a Europa y a su Parlamento en la crisis provocada por el golpe institucional en Catalu&#241;a en 2017, pues habr&#237;a de votarse su suplicatorio en dicha C&#225;mara. Visto el acuerdo de Gobierno anunciado entre S&#225;nchez e Iglesias, rep&#225;rese en qui&#233;nes y con qu&#233; antecedentes habr&#237;an de defender pol&#237;ticamente en el exterior la posici&#243;n de Espa&#241;a para la concesi&#243;n del suplicatorio que permita la detenci&#243;n y entrega de Puigdemont. No son c&#225;balas: Unidas Podemos ya se opuso en el Congreso a la suspensi&#243;n como diputados de los procesados por el Tribunal Supremo; y, de haber sido necesario, ese partido habr&#237;a votado en contra de la concesi&#243;n del suplicatorio. Lo mismo cabe esperar en el Europarlamento de los diputados flamencos aliados de Puigdemont, del PNV, del bloque de Los Verdes, donde se integra ERC, y del de la Izquierda Unitaria Europea al que pertenece el ya citado Unidas Podemos. As&#237; las cosas, la posici&#243;n de Espa&#241;a como Estado ante el Parlamento Europeo ser&#237;a cuando menos peculiar: su Justicia pidiendo el suplicatorio para la entrega y encausamiento de los pr&#243;fugos, y los europarlamentarios que lidera el que ser&#225; vicepresidente del Gobierno de Espa&#241;a, Pablo Iglesias --y aquellos que han permitido que se siente en el Consejo de Ministros--, votando en contra de ese pl&#225;cet en aquel mismo Parlamento. En tales circunstancias, no es descabellado esperar que Europa se desentienda pol&#237;ticamente, y ya de forma definitiva, de su obligada actitud de cooperaci&#243;n institucional y judicial con Espa&#241;a en este asunto. Pues si hasta el Gobierno de Espa&#241;a respaldara a un incriminado y fugado de su Justicia, &#191;qui&#233;n en el exterior va a tener inter&#233;s en entreg&#225;rnoslo para que asuma sus responsabilidades?</description>
    </item>
    <item>
      <title>Javier Gom&#225;: "Vox es el resultado casi directo del desorden en Catalu&#241;a"</title>
      <link>https://cronicaglobal.elespanol.com/politica/javier-goma-vox-resultado-directo-desorden-cataluna_292916_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:54:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/javier-goma-vox-resultado-directo-desorden-cataluna_292916_102.html</guid>
      <description>Javier Gom&#224; (Bilbao, 1965) se pronuncia con calma y fluidez. Sus frases son largas, con una obsesi&#243;n: la contextualizaci&#243;n. Fil&#243;sofo, o escritor de obra filos&#243;fica, y tambi&#233;n dram&#225;tica, con una larga obra publicada, Gom&#225; expone con una rara claridad lo que ha ocurrido en Espa&#241;a y Catalu&#241;a en los &#250;ltimos a&#241;os. Se refiere al estado de derecho como "un prodigio de la civilizaci&#243;n", y considera que Espa&#241;a es ahora "m&#225;s fuerte" que en 2011, cuando estall&#243; con toda la virulencia la crisis econ&#243;mica, y que en 2017, cuando en Catalu&#241;a el unilateralismo independentista quiso imponerse. El director de la Fundaci&#243;n Juan March, que acaba de publicar dignidad (Galaxia Gutenberg), se&#241;ala en esta entrevista con Cr&#243;nica Global un fen&#243;meno que el independentismo no admite: "Vox es el resultado casi directo del desorden en Catalu&#241;a". --Pregunta: Un grupo de intelectuales ha escrito un manifiesto a favor del di&#225;logo entre el gobierno catal&#225;n y el espa&#241;ol. &#191;Comparte ese tipo de pronunciamientos? &#191;Es el papel del intelectual en estos momentos? --En la mayor&#237;a de casos, cuando los intelectuales son interrogados expresan m&#225;s su posici&#243;n que su opini&#243;n. Lo que cuenta es donde te colocas en la lucha pol&#237;tica, y creo que un intelectual deber&#237;a tener alergia a las posiciones pol&#237;ticas. Los manifiestos, en la mayor&#237;a de ocasiones, al margen de ese caso concreto que menciona, son pronunciamientos para estar en la lucha pol&#237;tica, en una posici&#243;n frente a otra posici&#243;n, donde no caben los matices, la paciencia, o la comprensi&#243;n del otro. Es un estilo personal m&#237;o, pero no me gustan. No quiero que el pensamiento sutil se convierta en un examen tipo test. --&#191;Si se lo hubieran pedido, que hubiera hecho? --Lo hubiera le&#237;do completo y hubiera analizado el prop&#243;sito. Habr&#237;a mirado si sirve para alimentar la conversaci&#243;n, para enriquecerla, o para premiar una posici&#243;n frente a la otra. Porque muchas veces se trata exactamente de eso. El di&#225;logo se lo ha apropiado un sector, y denota una posici&#243;n pol&#237;tica, cuando se trata de la lucha por el poder. Pertenece todo eso a un universo al que yo prefiero no pertenecer. --&#191;Considera que se ha producido una dejaci&#243;n sobre el propio lenguaje, que se quiere decir una cosa, pero en realidad se dice lo contrario? --S&#237;, pero no creo que sea una cuesti&#243;n exclusiva de ahora. Es frecuente que las dictaduras se llamen democracias populares, o que si tienes un problema con el di&#225;logo real, reivindiques el di&#225;logo. Cuando hay lucha pol&#237;tica, hay lucha sem&#225;ntica. Procuro no entrar en el fondo de eso, aunque o ignoro las leyes de la pol&#237;tica, que pasan por obtener el poder y mantenerse en &#233;l. Siempre ha sido as&#237;. Lo que ha cambiado son las reglas para acceder al poder. Ahora son leyes, procedimientos, la legitimidad democr&#225;tica, la transparencia. El problema de las sociedades siempre ha sido c&#243;mo obtener obediencia. Ha habido el despotismo, el r&#233;gimen militar, y el imperfecto al que hemos llegado es el sistema democr&#225;tico. Se trata de la obtener obediencia a trav&#233;s de la ley, con el prodigio m&#225;s refinado que es el estado de derecho. Si violan a mi hija, durante milenios nadie me negaba el derecho a vengarme, a la venganza de car&#225;cter privado. Ahora se denuncia, y se inicia un procedimiento que acaba en un juez, que dicta las consecuencias para ese violador, a partir de un c&#243;digo que no conozco. Toda civilizaci&#243;n consiste en civilizar la agresividad, en renunciar al unilateralismo, y en utilizar los procedimientos establecidos. Por eso, quien ignore ese milagro civilizatorio, es que vuelve a la barbarie, previa al estado de derecho. Es un universo que yo observo, s&#233; qu&#233; leyes lo rigen. Es mi reino. 'Dignidad' el libro escrito por Javier Gom&#225; / LENA PRIETO --Usted ha considerado que lo sucedido en 2017 en Catalu&#241;a es mucho peor a lo que ha recogido la sentencia, al margen de lo que se&#241;ale un c&#243;digo penal. --Para m&#237; s&#237;. Me gusta distinguir entre separatismo y unilateralidad. El primero es un anhelo que comparten personas respetables. Para m&#237; supone ir en contra del cosmopolitismo, y, en referencia a Catalu&#241;a en concreto, me parece que es un proyecto insolidario, que se da en territorios ricos, como ha pasado en el norte de Italia, o en California. Lo maravilloso del estado de bienestar es esa combinaci&#243;n entre territorios m&#225;s ricos con otros m&#225;s pobres. En todo caso, ese anhelo lo comparten personas razonables y civilizadas. Pero lo otro es barbarie. Es una regresi&#243;n a la barbarie. No digo que sea m&#225;s o menos grave que los delitos que se recogen en la sentencia. Lo que se&#241;alo es que est&#225; en el terreno de la barbarie. En Occidente, hemos llegado a la renuncia de la agresividad, de la venganza privada. Renunciar a eso en nombre de una supuesta autodeterminaci&#243;n, me parece algo previo a la civilizaci&#243;n. --&#191;C&#243;mo se puede aplicar el concepto de dignidad en el caso del 1-O? --Lo primero que debo decir es que mi libro es una aproximaci&#243;n filos&#243;fica a la dignidad, que es algo abstracto e ideal. Luego est&#225; la realidad, que es imperfecta, y ocasional. La filosof&#237;a no tiene recetas, pero s&#237; enuncia definiciones, indica direcciones, ilumina, pero no ofrece soluciones para los casos concretos, no para una pregunta jur&#237;dico-pol&#237;tica como la que plantea. Entre la verdad abstracta y el caso concreto hay un salto, y cuando la filosof&#237;a intenta ese salto, se convierte en charlatana. El caso pr&#225;ctico debe estar confiado al tacto, al buen sentido. En caso contrario, estar&#237;amos libres de pensar y recurrir&#237;amos a un fil&#243;sofo en Turqu&#237;a, por ejemplo, para que nos diera las recetas. Mi concepto de dignidad es un concepto individual, aunque se diga que hay una dignidad de los pueblos. Un &#225;guila es un &#225;guila, pero el hombre o la mujer no se acaba de sentir c&#243;modo en ese mundo de la naturaleza y desarrolla un arte de vivir, una dignidad de origen y de destino. Es algo propio del individuo, pero no de las razas, de los animales o de los pueblos. --Resulta una paradoja, como se&#241;ala en el libro, que hay m&#225;s demanda de dignidad justo cuando vivimos en un mundo mejor, siguiendo a autores como Pinker. --Son los llamados optimistas. Y es cierto, como dice Pinker, que hay m&#225;s paz, m&#225;s esperanza de vida, mejores tecnolog&#237;as, y una ilustraci&#243;n que avanza. Hay una socializaci&#243;n de la riqueza y muchos aspectos que contribuyen al progreso material. Pero esos optimistas ignoran otras cosas. Dicen todo menos lo esencial. Y es que ha habido un progreso moral. Y eso es capital, porque ha sido compatible con el progreso material, pero va en una direcci&#243;n un poco distinta. Sustituye la ley de la naturaleza por la ley de la cultura, que protege al m&#225;s inadaptado. Lo que no explican los optimistas es por qu&#233; cunde el descontento, a la c&#243;lera y la indignaci&#243;n. Y es que cuando m&#225;s amplio es el sentido de la dignidad, m&#225;s acciones neutrales se ven como reprochables. La dignidad ha crecido, pero hay m&#225;s exigencia, y por eso se produce esa paradoja. --En Catalu&#241;a se cuestiona, por parte del independentismo, pero no &#250;nicamente por ese movimiento, la transformaci&#243;n de Espa&#241;a. &#191;Ha habido un silencio de los intelectuales, que no han destacado todo el cambio que ha supuesto desde la transici&#243;n, a pesar de la historia de Espa&#241;a, siempre cuestionada? --Mi idea es que Espa&#241;a llega tarde, pero bien. Espa&#241;a ha tenido una incomodidad con la modernidad. Hay tres figuras que representan esa idea: el ciudadano, el empresario y el sujeto moderno. Con las tres figuras, ha tenido incomodidad: el concepto de ciudadan&#237;a, la creaci&#243;n de empresarios o el sujeto con libertad de conciencia, secularizado. Tambi&#233;n ha pasado en otros pa&#237;ses, como Alemania o Italia. Pero cuando llegamos a la modernidad, a la mayor&#237;a de edad plena, en la transici&#243;n, se llega bien. Defino la transici&#243;n como una revoluci&#243;n s&#250;bita de la soberan&#237;a. Desde 1975 a 1978. El jefe del estado pierde sus poderes exorbitantes, y la soberan&#237;a pasa al pueblo espa&#241;ol. Son tres a&#241;os, como los tres a&#241;os de la Guerra Civil. Son tres a&#241;os, con una transformaci&#243;n formalmente de la ley a la ley, una revoluci&#243;n jur&#237;dica, pac&#237;fica. Es un milagro, una aportaci&#243;n extraordinaria, sin precedentes. Es admirable. Javier Gom&#225; detalla los conceptos destacados en su libro 'La dignidad' / LENA PRIETO --&#191;Pero? --Pero ocurre una cosa. Y es que se vivieron 40 a&#241;os de dictadura. Y en ese periodo, otros pa&#237;ses, como Reino Unido, Francia o Estados Unidos, experimentan una guerra contracultural y postmoderna, mientras que aquel dictador en Espa&#241;a era premoderno y militarizado. Cuando desaparece, esos valores que representa, lo centralista, la lengua castellana, lo imperial, se asocian a ese mundo premoderno. Y la intelectualidad se pasa al otro lado. Es esc&#233;ptica, del centralismo pasa a las fuerzas perif&#233;ricas, apoya otras lenguas, algo saludable, claro, pero se asocia cierto orgullo por lo espa&#241;ol a algo predemocr&#225;tico, aunque todo eso haya quedado superado, como lo prueba un discurso como el de Errej&#243;n. --&#191;Podr&#237;a ocurrir, por contraste, que el independentismo posibilite que lo espa&#241;ol se vea como lo moderno? --Espa&#241;a es una democracia comparativamente joven. Es una rep&#250;blica coronada, como dec&#237;a Carrillo. Con virtudes c&#237;vicas, y es fuerte. Es una rep&#250;blica joven, hija del sistema de 1978. Lo que ocurre es que mientras repart&#237;a riqueza el descontento se aplacaba. Pero con la crisis de 2008-2009, entra en desprestigio. Genera la sensaci&#243;n de que se le puede vencer. Y se genera lo que yo considero como antisistema, con dos vertientes: la ideol&#243;gica, que da pie ahora a Vox, y la territorial, con el independentismo. Pero con todo lo ocurrido, el sistema ha superado la prueba. --&#191;Habr&#237;a pasado la prueba, como ocurri&#243; con los bancos y las pruebas de estr&#233;s? --S&#237;, a diferencia de los bancos, no ha necesitado rescate. Podemos se hac&#237;a la ilusi&#243;n del sorpasso y eso ya no va a ocurrir. Y el separatismo se hizo la ilusi&#243;n de lograr la independencia y no lo logr&#243;. Si en 2017 no pudo, eso ya no va a ocurrir. Si se hizo la ilusi&#243;n de que pod&#237;a ignorar la respuesta del Estado, del 155 aprobado por una gran mayor&#237;a en el Senado, de la respuesta del poder judicial o del ministerio fiscal, o del jefe del Estado o de la salida de empresas se dio cuenta de que fueron realidad. Ahora hay dos certezas: la muerte y la no independencia de Catalu&#241;a. Nadie reconoci&#243; la independencia de Catalu&#241;a, ni una remota provincia china. Se ignor&#243; al Estado, y ahora es mucho m&#225;s fuerte. Espa&#241;a ha superado la tentaci&#243;n antisistema, la ideol&#243;gica y la territorial. Hay un anhelo que es cierto que se deber&#225; canalizar, y se deber&#225; ver que en el otro lado algo se habr&#225; hecho mal. Pero creo que la Espa&#241;a de 2019 es m&#225;s fuerte que la de 2011, y que la de 2017. --&#191;De verdad cree que la variante ideol&#243;gica est&#225; superada, con el caso de Vox? --Me gustar&#237;a volver sobre el estado de derecho, que es una civilizada inhibici&#243;n de la agresividad. Cualquier peque&#241;o conflicto debe civilizarse. La civilizaci&#243;n nos dice que eduquemos la agresividad. Y eso, en el estado de derecho, es inhibirse con procedimientos fr&#237;os. Pero, &#191;qu&#233; ocurre cuando surgen unos caudillos pol&#237;ticos que dicen que no tienes por qu&#233; inhibir tu agresividad, que lo que tienes que hacer es desinhibirte? Es una invitaci&#243;n a la barbarie organizada, y la barbarie llama a la barbarie, y la barbarie del unilateralismo llama a la barbarie de la venganza y del resentimiento. Lo que digo es que Vox es el resultado casi directo del desorden de Catalu&#241;a. Si miramos los resultados de las elecciones de abril y luego en mayo, vemos que Vox baj&#243;. Pero lleg&#243; la violencia, los des&#243;rdenes en Catalu&#241;a, no del todo desautorizados por los l&#237;deres pol&#237;ticos, y eso llam&#243; a la desinhibici&#243;n de la agresividad en el lado contrario. En la medida en que la agresividad vaya bajando y vuelva a civilizarse, mi pron&#243;stico seguro es que en el otro lado tender&#225; a bajar. Javier Gom&#225; comenta el paradigma pol&#237;tico en Espa&#241;a / LENA PRIETO --En cualquier caso, &#191;hay que olvidarse de Francia como modelo? &#191;Ese modelo centralista que algunos admiran en Espa&#241;a? --Es curioso, porque cuando hablas con intelectuales franceses te das cuenta de que lo que est&#225; de moda es el g&#233;nero del pesimismo. Francia tiene problemas, y no puede ser un modelo. Viven con escepticismo, piensan que est&#225;n sumidos en una decadencia, con una inmigraci&#243;n que no se integra. Aqu&#237; tenemos una inmigraci&#243;n del mismo idioma, que se integra, y otra minoritaria de otros lugares.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/92/7/javier-goma-002_3_390x207.jpeg" type="image/jpeg" length="63661" />
    </item>
    <item>
      <title>Alerta por nevadas, lluvia y fr&#237;o en 12 provincias este s&#225;bado</title>
      <link>https://cronicaglobal.elespanol.com/politica/alerta-nevadas-lluvia-frio-12-provincias-sabado_292958_102.html</link>
      <pubDate>Sat, 16 Nov 2019 09:06:03 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/alerta-nevadas-lluvia-frio-12-provincias-sabado_292958_102.html</guid>
      <description>Un total de doce provincias permanecen este s&#225;bado, 16 de noviembre, con avisos por riesgo (amarillo) por nevadas, lluvias, temperaturas m&#237;nimas y fuerte oleaje, seg&#250;n la predicci&#243;n de la Agencia Estatal de Meteorolog&#237;a (AEMET). El riesgo por nevadas afecta a Huesca y Navarra, donde habr&#225; unos diez cent&#237;metros de nieve con una cuota de nieve de 700 metros en el Pirineo navarro y de m&#225;s de 900 cent&#237;metros en el oscense, que tambi&#233;n estar&#225; en alerta por temperaturas m&#237;nimas que girar&#225;n en torno a los menos ocho grados cent&#237;grados, al igual que en Lleida y Girona, que en el caso de esta &#250;ltima, tambi&#233;n registrar&#225; fuertes oleajes. Del mismo modo, Fuerteventura, Gran Canaria, La Gomera, Lanzarote, La Palma, Tenerife, Cantabria, Melilla, La Coru&#241;a, Lugo, Vizcaya, Guip&#250;zcoa y Asturias, estar&#225;n en riesgo (amarillo) por olas que podr&#225;n superar entre los tres y cinco metros de altura. Tambi&#233;n este s&#225;bado habr&#225; provincias en riesgo por lluvias, como es el caso de Cantabria, Navarra, Guip&#250;zcoa y Vizcaya, que podr&#225;n registrar hasta 40 litros por metro cuadrado. Poco nuboso en el resto La AEMET advierte que los cielos estar&#225;n nubosos o cubiertos en el norte de Galicia, el Cant&#225;brico, alto Ebro y Pirineos, y podr&#225;n dejar precipitaciones que en el Cant&#225;brico oriental y norte de Navarra ser&#225;n localmente fuertes. En la meseta norte y en los sistemas Ib&#233;ricos y Central, los cielos ser&#225;n nubosos con posibles precipitaciones en zonas de monta&#241;a que ir&#225;n remitiendo por la tarde. En el resto de la Pen&#237;nsula, los cielos ser&#225;n poco nubosos mientras que en Melilla y Baleares los cielos nubosos podr&#225;n estar acompa&#241;ados de precipitaciones acompa&#241;adas de tormentas. Cota de nieve La cota de nieve se situar&#225; entre los 800 y 1.000 metros, con posibilidad de llegar a los 1.200, en el noroeste peninsular. En el resto del tercio peninsular, la cota girar&#225; entre los 700 y 900 metros, con altas probabilidades de superar los 1.000 metros, mientras que en el sistema Central e Ib&#233;rico se situar&#225; entre los 800 y 1.000 metros de altura. En relaci&#243;n con las temperaturas diurnas, estas no sufrir&#225;n cambios mientras que las nocturnas ir&#225;n en descenso. La AEMET prev&#233; heladas en los sistema monta&#241;osos peninsulares y la Meseta, con fuertes heladas en los Pirineos. Por &#250;ltimo, los vientos ser&#225;n de componente oeste en la mayor&#237;a del pa&#237;s, con intervalos fuertes en el litoral cant&#225;brico y en las sierras del bajo Ebro. En Canarias, estos soplar&#225;n del noroeste y fuerte en las islas occidentales.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/38/71/05/8/nieve-casa-peru-bagergue_3_390x207.jpeg" type="image/jpeg" length="120769" />
    </item>
    <item>
      <title>Fern&#225;ndez: "Con los pol&#237;ticos actuales no habr&#237;a sido posible la Transici&#243;n"</title>
      <link>https://cronicaglobal.elespanol.com/politica/fernandez-con-politicos-actuales-no-transicion_292904_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:00:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/fernandez-con-politicos-actuales-no-transicion_292904_102.html</guid>
      <description>Jorge Fern&#225;ndez acaba de descubrir el mundo editorial y period&#237;stico. Tiene columna diaria y recientemente presento su libro Cada d&#237;a tiene su af&#225;n (Pen&#237;nsula), donde explica sus experiencias pol&#237;ticas, pero tambi&#233;n personales. Entre ellas, su conversi&#243;n al catolicismo durante un viaje a Las Vegas en 1991 y el auge del terrorismo isl&#225;mico ya como ministro del Interior del Gobierno de Mariano Rajoy. En entrevista en el programa Converses de COPE Catalunya, repasa la situaci&#243;n catalana, as&#237; como los pactos de gobierno entre PSOE y Podemos. "Con los pol&#237;ticos actuales no hubiera sido posible la Transici&#243;n. Personajes como Carrillo, Gonz&#225;lez, Fraga, Roca&#8230; Ten&#241;ian los pies en la tierra y la mirada alta", asevera. Se muestra muy cr&#237;tico con el preacuerdo de gobierno entre Pedro S&#225;nchez y Pablo Iglesias, que considera "un desastre para Espa&#241;a" pues, seg&#250;n recuerda, los referentes de Podemos son personajes como Maduro. "S&#225;nchez dec&#237;a que no podr&#237;a dormir tranquilo con un pacto con Iglesias, pero ahora se lo mete en la cama para dormir con &#233;l", ha asegurado. Un pacto al estilo Majestic Por ello, considera que la alternativa es un acuerdo de investidura y de gobernabilidad entre PSOE y PP, al estilo de los pactos del Majestic que, en los a&#241;os noventa, hubo entre los gobiernos de Aznar y Pujol. "Puede haber investidura con la complicidad de ERC y Bildu, pero eso no garantiza la gobernabilidad. Es tanto lo que hay en juego que hay que hacer todo lo posible por lograr un pacto de Estado entre PP y PSOE", afirma Fern&#225;ndez. En el libro alude a la pol&#233;mica grabaci&#243;n de su conversaci&#243;n con el exdirector de la Oficina Antifraude de Catalu&#241;a (OAC), Daniel de Alfonso. Asegura que fue manipulada y editada, y niega categ&#243;ricamente haber pronunciado frases del tipo "la Fiscal&#237;a te lo afina" y "vamos a destruir el sistema sanitario catal&#225;n". El 'proc&#233;s' Enmarca en proceso independentista en el intento de Artur Mas por desviar la atenci&#243;n de una fuerte crisis econ&#243;mica y de los recortes aplicados, lo que dio lugar al asedio del Parlament por parte del movimiento 15M. "Ese es el clima social que hab&#237;a en Catalu&#241;a. Fue entonces cuando Mas puso rumbo de colisi&#243;n porque no se le concedi&#243; el concierto econ&#243;mico. Triunf&#243; la idea de 'Espa&#241;a nos roba' cuando exist&#237;a una amenaza real de rescate". Sobre la violencia radical que se vive en Catalu&#241;a, tras la sentencia del Tribunal Supremo sobre el 1-O, el exministro afirma que "la decisiones oportunas deben ser t&#233;cnicas, no pol&#237;ticas. No puede ser que los polic&#237;as que garantizar la seguridad y la convivencia tengan la sensaci&#243;n de que quienes intentan agredirles, tienen m&#225;s protecci&#243;n. Y eso va por Mossos, Polic&#237;a Nacional y Guardia Civil". "No puede ser &#8211;a&#241;ade-- que tras el bloqueo en La Jonquera, solo haya un detenido y &#233;ste sea un camionero, mientras que en Francia hubo 18 detenidos. Esto no es normal". Afirma que "no hay ning&#250;n pa&#237;s europeo que tenga una polic&#237;a tan eficaz como la espa&#241;ola ni tan respetuosa con la proporcionalidad. Pero los agentes est&#225;n desprotegidos, ellos deben aguantarlo todo".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/52/78/9/jorge-fernandez_3_390x207.jpeg" type="image/jpeg" length="108121" />
    </item>
    <item>
      <title>Los CDR tratan de bloquear la estaci&#243;n de Sants</title>
      <link>https://cronicaglobal.elespanol.com/politica/cdr-dirigen-sant-bloquear-ave_292988_102.html</link>
      <pubDate>Sat, 16 Nov 2019 11:26:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/cdr-dirigen-sant-bloquear-ave_292988_102.html</guid>
      <description>Alrededor de un centenar de CDR se concentran en la estaci&#243;n de Sants de Barcelona con el objetivo de bloquearla, despu&#233;s de ser convocados por las redes sociales a partir de las 11.00 horas. La acci&#243;n forma parte de la campa&#241;a de movilizaciones lanzada en las &#250;ltimas semanas por el independentismo radical para colapsar diferentes infraestructuras como protesta por la sentencia del proc&#233;s. 100 personas inician una sentada Poco despu&#233;s de lanzarse la convocatoria a trav&#233;s de la cuenta de Twitter de los CDR de Catalu&#241;a --que cuenta con m&#225;s de 150.000 seguidores-- alrededor de un centenar de personas han iniciado una sentada en el vest&#237;bulo de la estaci&#243;n de Sants, rodeadas por decenas de agentes de los Mossos d'Esquadra y del Cuerpo Nacional de Polic&#237;a (CNP) que intentan impedir el bloqueo del AVE. Los independentistas concentrados corean lemas como "Fuera las fuerzas de ocupaci&#243;n", "1-O ni olvido ni perd&#243;n", "Somos gente pac&#237;fica" y "Libertad presos pol&#237;ticos" y "No ten&#233;is verg&#252;enza". &#9940; #BloqueigTotal &#9940; &#10071; Ha arribat l'hora: TOTHOM A L'ESTACI&#211; DE SANTS! &#128645; Comencem bloquejant el vest&#237;bul d'entrada a l'AVE. &#128646; Recomanem arribar-hi en trens de Rodalies. Aturem el cor ferroviari de #Barcelona!#RevoltaPopular &#128293;#CDRenXarxa pic.twitter.com/IajjA308Zp &#8212; CDR Catalunya #RevoltaPopular &#128293; (@CDRCatOficial) November 16, 2019 Nueve estaciones en alerta Tambi&#233;n hay desplegados agentes de los Mossos y de la Polic&#237; Nacional en otras ocho estaciones de tren de Barcelona donde se hab&#237;an anunciado otras acciones de bloqueo por parte de los CDR para este s&#225;bado. Las estaciones en alerta son, adem&#225;s de Sants, Sant Andreu Comtal, Clot-Arag&#243;, Paseo de Gracia, Bellvitge (Renfe), plaza Catalunya, Arc de Triomf, Sagrera-Meridiana y Sant Andreu Arenal.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/56/41/9/interior_3_390x207.jpeg" type="image/jpeg" length="110122" />
    </item>
    <item>
      <title>Un detenido y 117 identificados en la acampada 'indepe'</title>
      <link>https://cronicaglobal.elespanol.com/politica/detenido-117-identificados-acampada-indepe_292985_102.html</link>
      <pubDate>Sat, 16 Nov 2019 11:10:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/detenido-117-identificados-acampada-indepe_292985_102.html</guid>
      <description>Los Mossos d'Esquadra han detenido este s&#225;bado, 16 de noviembre, a una persona a primera hora de la ma&#241;ana y han identificado a un total de 117 individuos que siguen acampadas en la plaza Universidad en Barcelona 18 d&#237;as despu&#233;s. Seg&#250;n ha informado el cuerpo policial, las identificaciones se deben a que es una concentraci&#243;n no comunicada y supone ocupar el espacio p&#250;blico. En cuanto a la detenci&#243;n, los Mossos han explicado que esa persona ten&#237;a un requerimiento judicial. Vallas y un lavabo m&#243;vil Los agentes se han llevado adem&#225;s distintos enseres, como cerca de una treintena de vallas e incluso un lavabo m&#243;vil, lo que coincide con la denuncia de una empresa constructora por la desaparici&#243;n esta semana de este material. En un tuit recogido, los acampados han mencionado que dos patrullas han entrado en la plaza "sobre las 6.45 horas" de la ma&#241;ana de este s&#225;bado. Ocupaci&#243;n ilegal Los defensores de la ocupaci&#243;n del espacio p&#250;blico que supone la acampada de los estudiantes en la plaza de Universitat se remiten a la que protagonizaron los taxistas de la ciudad, que mantuvieron cortada la Gran V&#237;a durante dos semanas en el verano de hace dos a&#241;os sin que la polic&#237;a inteviniera para desalojarlos. En los &#250;ltimos d&#237;as, efectivos policiales se han situado junto al campamento en actitud de prepararse para actuar, lo que ha dado lugar a falsas alarmas sobre un desalojo inminente, pero que nunca se ha producido. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/56/29/3/europapress-2487137-acampada-de-la-plaza-universitat-de-barcelona_3_390x207.jpeg" type="image/jpeg" length="143853" />
    </item>
    <item>
      <title>Alerta por nevadas, lluvia y fr&#237;o en 12 provincias este s&#225;bado</title>
      <link>https://cronicaglobal.elespanol.com/politica/alerta-nevadas-lluvia-frio-12-provincias-sabado_292958_102.html</link>
      <pubDate>Sat, 16 Nov 2019 09:06:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/alerta-nevadas-lluvia-frio-12-provincias-sabado_292958_102.html</guid>
      <description>Un total de 12 provincias espa&#241;olas permanecen este s&#225;bado, 16 de noviembre, con avisos por riesgo (amarillo) por nevadas, lluvias, temperaturas m&#237;nimas y fuerte oleaje, seg&#250;n la predicci&#243;n de la Agencia Estatal de Meteorolog&#237;a (AEMET). El riesgo por nevadas afecta a Huesca y Navarra, donde habr&#225; unos diez cent&#237;metros de nieve con una cuota de nieve de 700 metros en el Pirineo navarro y de m&#225;s de 900 cent&#237;metros en el oscense, que tambi&#233;n estar&#225; en alerta por temperaturas m&#237;nimas que girar&#225;n en torno a los menos ocho grados cent&#237;grados, al igual que en Lleida y Girona, que en el caso de esta &#250;ltima, tambi&#233;n registrar&#225; fuertes oleajes. Del mismo modo, Fuerteventura, Gran Canaria, La Gomera, Lanzarote, La Palma, Tenerife, Cantabria, Melilla, La Coru&#241;a, Lugo, Vizcaya, Guip&#250;zcoa y Asturias, estar&#225;n en riesgo (amarillo) por olas que podr&#225;n superar entre los tres y cinco metros de altura. Tambi&#233;n este s&#225;bado habr&#225; provincias en riesgo por lluvias, como es el caso de Cantabria, Navarra, Guip&#250;zcoa y Vizcaya, que podr&#225;n registrar hasta 40 litros por metro cuadrado. Poco nuboso en el resto La AEMET advierte que los cielos estar&#225;n nubosos o cubiertos en el norte de Galicia, el Cant&#225;brico, alto Ebro y Pirineos, y podr&#225;n dejar precipitaciones que en el Cant&#225;brico oriental y norte de Navarra ser&#225;n localmente fuertes. En la meseta norte y en los sistemas Ib&#233;ricos y Central, los cielos ser&#225;n nubosos con posibles precipitaciones en zonas de monta&#241;a que ir&#225;n remitiendo por la tarde. En el resto de la Pen&#237;nsula, los cielos ser&#225;n poco nubosos mientras que en Melilla y Baleares los cielos nubosos podr&#225;n estar acompa&#241;ados de precipitaciones acompa&#241;adas de tormentas. Cota de nieve La cota de nieve se situar&#225; entre los 800 y 1.000 metros, con posibilidad de llegar a los 1.200, en el noroeste peninsular. En el resto del tercio peninsular, la cota girar&#225; entre los 700 y 900 metros, con altas probabilidades de superar los 1.000 metros, mientras que en el sistema Central e Ib&#233;rico se situar&#225; entre los 800 y 1.000 metros de altura. En relaci&#243;n con las temperaturas diurnas, estas no sufrir&#225;n cambios mientras que las nocturnas ir&#225;n en descenso. La AEMET prev&#233; heladas en los sistema monta&#241;osos peninsulares y la Meseta, con fuertes heladas en los Pirineos. Por &#250;ltimo, los vientos ser&#225;n de componente oeste en la mayor&#237;a del pa&#237;s, con intervalos fuertes en el litoral cant&#225;brico y en las sierras del bajo Ebro. En Canarias, estos soplar&#225;n del noroeste y fuerte en las islas occidentales.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/38/71/05/8/nieve-casa-peru-bagergue_3_390x207.jpeg" type="image/jpeg" length="120769" />
    </item>
    <item>
      <title>El juicio contra los s&#237;ndicos electorales del 1-O ser&#225; del 27 al 29 de abril</title>
      <link>https://cronicaglobal.elespanol.com/politica/juicio-sindicos-electorales-1o_293000_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:59:46 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/juicio-sindicos-electorales-1o_293000_102.html</guid>
      <description>Los cinco miembros designados por el Parlament de Catalu&#241;a para constituir la Sindicatura Electoral del refer&#233;ndum independentista ilegal del 1 de octubre de 2017 ser&#225;n juzgados los d&#237;as 27, 28 y 29 de abril de 2020. El juzgado de lo penal n&#250;mero 11 de Barcelona ha notificado la apertura del juicio oral a Jordi Matas, T&#224;nia Verge, Marc Marsal, Josep Pag&#232;s y Marta Alsina por los delitos de desobediencia y usurpaci&#243;n de funciones, seg&#250;n ha avanzado Vilaweb y han confirmado a Efe fuentes jur&#237;dicas. Multa de 12.000 euros diarios La causa contra los s&#237;ndicos del 1-O se abri&#243; a ra&#237;z de una querella de la Fiscal&#237;a de Barcelona contra los miembros de ese &#243;rgano de control electoral creado ad hoc para la consulta ilegal. Unos d&#237;as antes de la celebraci&#243;n del refer&#233;ndum, todos los s&#237;ndicos presentaron su renuncia ante el Tribunal Constitucional, despu&#233;s de que &#233;ste anunciase una multa de 12.000 euros diarios a cada uno de ellos si no cesaban en sus funciones. La defensa alega que se disolvi&#243; antes del 1-O El ministerio p&#250;blico acusaba en su querella a los miembros de la Sindicatura, a los que el Parlament otorg&#243; funciones an&#225;logas a una Junta Electoral, de los delitos de usurpaci&#243;n de funciones, desobediencia y malversaci&#243;n de caudales, aunque una juez de Barcelona, en virtud de un informe de la Guardia Civil, descart&#243; que gastaran fondos p&#250;blicos en los escasos d&#237;as en que desempe&#241;aron su cargo. En su declaraci&#243;n como investigados ante la juez, los cinco miembros de la Sindicatura Electoral se acogieron a su derecho a no contestar a la Fiscal&#237;a y, a preguntas de su defensa, alegaron que disolvieron el &#243;rgano en cuanto el Tribunal Constitucional acord&#243; sancionarles si no cesaban en sus funciones.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/50/25/88/8/urnas-1o-referendum-papeletas_3_390x207.jpeg" type="image/jpeg" length="87070" />
    </item>
    <item>
      <title>Desconvocada la huelga indefinida en las universidades catalanas</title>
      <link>https://cronicaglobal.elespanol.com/politica/desconvocada-huelga-indefinida-universidades-catalanas_292997_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:46:35 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/desconvocada-huelga-indefinida-universidades-catalanas_292997_102.html</guid>
      <description>El Sindicat d'Estudiants dels Pa&#239;sos Catalans (SEPC) ha desconvocado la huelga indefinida en las universidades catalanas, seg&#250;n un comunicado que ha difundido v&#237;a Twitter este s&#225;bado. "Volvemos a los centros, extendemos la revuelta", afirma el texto: "Es hora de volver a los institutos y universidades porque no permitiremos que los centros educativos queden aislados del contexto de excepcionalidad que est&#225; viviendo Catalunya". "Indefinida" La huelga fue convocada el 29 de octubre para permitir "la movilizaci&#243;n continua" en respuesta a la sentencia del Tribunal Supremo sobre la sentencia del 1-O. El Sindicat d'Estudiants la convoc&#243; en institutos y universidades inicialmente durante dos d&#237;as y despu&#233;s la convirti&#243; en indefinida, aunque, como vemos, s&#237; que ten&#237;a fin.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/72/03/77/0/jovenes-acampada-barcelona_3_390x207.jpeg" type="image/jpeg" length="141781" />
    </item>
    <item>
      <title>El PSE ve "sorprendente" la propuesta de "unidad de acci&#243;n" de ERC a JxCat</title>
      <link>https://cronicaglobal.elespanol.com/politica/pse-ve-sorprendente-propuesta-unidad-accion-erc-jxcat_292994_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:18:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/pse-ve-sorprendente-propuesta-unidad-accion-erc-jxcat_292994_102.html</guid>
      <description>El portavoz el PSE-EE en el Parlamento Vasco, Jos&#233; Antonio Pastor, ha calificado como "sorprendente" la propuesta de ERC a JxCat para "consensuar una unidad de acci&#243;n" en la investidura de Pedro S&#225;nchez, aunque ha confiado en que se mantengan "los contactos" que consigan llegar a "alg&#250;n tipo de compromiso" con la formaci&#243;n de Oriol Junqueras. En declaraciones en Radio Euskadi, Pastor se ha referido al preacuerdo entre PSOE y Unidas Podemos para intentar un acuerdo de Gobierno, que ha causado "euforia" por "una propuesta in&#233;dita en Espa&#241;a": "Ya sab&#237;amos que iba a ser complicado. El mapa electoral est&#225; tremendamente fragmentado. El camino era complicado. Pero es una apuesta ilusionante, no es de dar miedo, como ponen algunos sobre la mesa", ha se&#241;alado. "C&#243;mo cuajar los acuerdos" ERC emplaz&#243; por carta a JxCat a fijar una reuni&#243;n bilateral entre los dos socios del Govern para pactar una estrategia com&#250;n de cara a la investidura del socialista Pedro S&#225;nchez, y a juicio de Jos&#233; Antonio Pastor, el "problema" es "c&#243;mo se cuajan los acuerdos suficientes para lograr, al menos, en segunda investidura m&#225;s votos a favor que en contra". Tras recordar partidos que apoyar&#237;an al Gobierno, como Mas Pa&#237;s y o los regionalistas, ha a&#241;adido que "la pelota est&#225;, en este caso", en el "tejado" de ERC que "ha hecho una cosa sorprendente". "Que la llamada izquierda catalana le pida a la derecha catalana ponerse de acuerdo a la hora de decidir si apoyan o no a un Gobierno progresista parece un tanto extra&#241;o, que solo se entiende con la complejidad de la pol&#237;tica catalana. No se acompa&#241;a mucho lo que ahora dice el se&#241;or Rufi&#225;n con lo que dec&#237;a hace una semana en un tono absolutamente distinto", ha manifestado. "Contactos abiertos" Pastor ha confiando en que se mantengan "los contactos abiertos" y que "en este proceso se consiga llegar a alg&#250;n tipo de compromiso con un partido como ERC, que ha compartido durante muchos a&#241;os Gobiernos municipales con el PSOE e incluso Gobierno de la Generalitat". Por otra parte, ante los reproches del presidente del PP, por el preacuerdo entre socialistas y la formaci&#243;n morada, ha recordado que Pablo Casado "lleva toda la campa&#241;a diciendo que no quer&#237;a nada" con el PSOE. "&#191;C&#243;mo se puede decir de inicio que no quiere o&#237;r hablar del PSOE para nada? Es evidente que no hab&#237;a ninguna intenci&#243;n de hacer absolutamente nada", ha dicho. Adem&#225;s, ha advertido a los populares de que no debieran estar "muy contentos" porque "el crecimiento que esperaban" en las pasadas elecciones "se lo ha chupado Vox".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/56/75/8/pastor_3_390x207.jpeg" type="image/jpeg" length="81129" />
    </item>
    <item>
      <title>En Com&#250; Podem consultar&#225; a sus bases sobre el acuerdo con el PSOE</title>
      <link>https://cronicaglobal.elespanol.com/politica/en-comu-podem-consulta-acuerdo-psoe_293012_102.html</link>
      <pubDate>Sat, 16 Nov 2019 14:33:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/en-comu-podem-consulta-acuerdo-psoe_293012_102.html</guid>
      <description>En Com&#250; Podem consultar&#225; a sus bases sobre el acuerdo de gobierno alcanzado esta semana entre el PSOE y Unidas Podemos, una votaci&#243;n que tendr&#225; lugar entre el 21 y el 24 de noviembre. As&#237; lo ha anunciado este s&#225;bado el portavoz de CatCom&#250; y diputado de En Com&#250; Podem (ECP) en el Congreso, Joan Mena, que ha animado a todos los inscritos a participar en la consulta. "Obligaci&#243;n de las fuerzas de izquierda" En declaraciones despu&#233;s del Consell Nacional de CatCom&#250;, Mena ha dicho que, si no hay imprevistos de car&#225;cter t&#233;cnico, la consulta se celebrar&#225; del 21 al 24 pr&#243;ximos y el resultado se conocer&#225; el d&#237;a 25. Mena ha asegurado que el Consell hace una valoraci&#243;n positiva del preacuerdo, y ha a&#241;adido que "lo que ya fue una necesidad despu&#233;s de las elecciones del 28 de abril, tras las del 10 de noviembre, es una obligaci&#243;n para las fuerzas de izquierda".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/39/41/17/4/joan-mena-comunes-congreso_3_390x207.jpeg" type="image/jpeg" length="81225" />
    </item>
    <item>
      <title>Iceta advierte: "Negociar m&#225;s autogobierno es incompatible con la v&#237;a de romper"</title>
      <link>https://cronicaglobal.elespanol.com/politica/iceta-negociar-autogobierno-incompatible-romper_293015_102.html</link>
      <pubDate>Sat, 16 Nov 2019 14:29:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>&#218;ltima hora</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/iceta-negociar-autogobierno-incompatible-romper_293015_102.html</guid>
      <description>Mensaje directo y claro de los socialistas catalanes al independentismo. El primer secretario del PSC, Miquel Iceta, ha advertido este s&#225;bado de que "negociar m&#225;s autogobierno es incompatible con mantener abierta la v&#237;a de romper" y ha a&#241;adido que la perspectiva de esa voluntad de ruptura inminente hace imposible una negociaci&#243;n de un mayor autogobierno para Catalu&#241;a. As&#237; lo ha se&#241;alado en la IV Convenci&#243;n Federalista de la Fundaci&#243; Rafael Campalans en Barcelona, en la que tambi&#233;n ha tenido lugar un debate con el exministro Jos&#233; Manuel Garc&#237;a-Margallo (PP); el diputado del PSC en el Parlament Ferran Pedret; la l&#237;der de ECP en el Parlament, J&#233;ssica Albiach; el exdiputado de ERC en el Congreso Joan Tard&#224;; el diputado de Cs en el Parlament Nacho Mart&#237;n Blanco; la presidenta de Lliga Democr&#224;tica, Astrid Barrio, adem&#225;s de la directora de la fundaci&#243;n, Esther Niub&#243;. Iceta ha afirmado que no se puede cerrar los ojos ante la realidad de que "hay mucha gente que quiere separarse", pero ha pedido no caer en la resignaci&#243;n, sino descartar el retroceso y avanzar en autogobierno, la financiaci&#243;n y la participaci&#243;n en pol&#237;ticas estatales. [NOTICIA EN AMPLIACI&#211;N]</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/70/32/91/2/iceta-parlament-psc_3_390x207.jpeg" type="image/jpeg" length="103499" />
    </item>
    <item>
      <title>Los Mossos desalojan a los CDR concentrados en Sants</title>
      <link>https://cronicaglobal.elespanol.com/politica/desalojan-centenar-concentrados-sants_293006_102.html</link>
      <pubDate>Sat, 16 Nov 2019 13:15:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/desalojan-centenar-concentrados-sants_293006_102.html</guid>
      <description>El centenar de activistas independentistas que se han concentrado en la ma&#241;ana de este s&#225;bado en la estaci&#243;n de Sants, poco antes de las 11.30 horas, convocados por los CDR, han comenzado a ser desalojados pasadas las 12 horas por los Mossos d'Esquadra, apoyados desde el exterior por agentes del Cuerpo Nacional de Polic&#237;a (CNP), mientras los radicales coreaban consignas como "Fuera las fuerzas de ocupaci&#243;n", "1-O ni olvido ni perd&#243;n", "Somos gente pac&#237;fica", "Libertad presos pol&#237;ticos" y "No ten&#233;is verg&#252;enza". Apenas media hora despu&#233;s, el vest&#237;bulo de la estaci&#243;n estaba completamente desalojado de protestantes, al tiempo que tanto los Mossos como efectivos del CNP continuaban vigilando las otras ocho estaciones de tren de Barcelona amenazadas de colapso por los CDR bajo el lema "Bloqueo total". Ha habido fuerte presencia policial en Passeig de Gr&#224;cia, Pla&#231;a Catalunya y Arc de Triomf. Protesta a l'Estaci&#243; de Sants: desallotjament amb escenes de crueltat.#TsunamiDemocr&#224;tic per la #Rep&#250;blicaCatalana#Llibertatpresospol&#237;tics &#127895;pic.twitter.com/MaiPzwfJrb &#8212; David Fenosa &#127895;&#127895; &#127895;&#128155; (@DavidFenosa96) November 16, 2019 "Sois terroristas" Los manifestantes se hab&#237;an sentado en el vest&#237;bulo de acceso a los trenes AVE, aproximadamente un centenar, y hasta 800 personas m&#225;s se concentraban en el exterior de la estaci&#243;n y aplaud&#237;an a cada concentrado que los Mossos sacaban, dedic&#225;ndoles gritos a los agentes como "Sois terroristas" o "Urquinaona, lo volveremos a hacer". Despu&#233;s, los manifestantes han cantado Els Segadors frente a los agentes. Los Mossos han sido insultados a su salida de la estaci&#243;n y tildados de tambi&#233;n de "fascistas". El tramo que media entre la entrada por la plaza Pa&#239;sos Catalans y el acceso a los andenes est&#225; custodiado por una quincena de agentes de la Polic&#237;a Nacional. La concentraci&#243; est&#224; ara a fora de l'estaci&#243; de Sants. Els trens funcionen amb normalitat @324cat pic.twitter.com/DI2uR33mBl &#8212; Laura Sol&#233; i Estalella (@laurasole_tv) November 16, 2019 Protesta desconvocada Una vez constatada la imposibilidad de bloquear la estaci&#243;n de Sants, los CDR han desconvocado la acci&#243;n de protesta. Posteriormente, los independentistas radicales han abandonado la zona y se han dirigido hasta la confluencia de la avenida Roma y la calle Tarragona, donde han cortado el tr&#225;fico. Normalidad en Renfe El servicio de trenes de Renfe en Barcelona ha funcionado con total normalidad este s&#225;bado pese a la concentraci&#243;n convocada por los CDR en el vest&#237;bulo de Sants, seg&#250;n han informado a la compa&#241;&#237;a. Los accesos est&#225;n restringidos y los agentes que vigilan el edificio desde la ma&#241;ana han ido pidiendo los billetes a los viajeros antes de acceder a las v&#237;as. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/56/97/4/europapress-2492216-los-mossos-d-esquadra-sacan-una-a-una-a-las-personas-que-participan-en-la-estacio-n-barcelona-sants-la-sentada-ante-el-vesti-bulo-de-acceso-a-los-ave-convocadas-por-los-cdr-el-16-de-noviembre-de-2019_3_390x207.jpeg" type="image/jpeg" length="112685" />
    </item>
    <item>
      <title>El juicio contra los s&#237;ndicos electorales del 1-O ser&#225; del 27 al 29 de abril</title>
      <link>https://cronicaglobal.elespanol.com/politica/juicio-sindicos-electorales-1o_293000_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:59:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/juicio-sindicos-electorales-1o_293000_102.html</guid>
      <description>Los cinco miembros designados por el Parlament de Catalu&#241;a para constituir la Sindicatura Electoral del refer&#233;ndum independentista ilegal del 1 de octubre de 2017 ser&#225;n juzgados los d&#237;as 27, 28 y 29 de abril de 2020. El juzgado de lo penal n&#250;mero 11 de Barcelona ha notificado la apertura del juicio oral a Jordi Matas, T&#224;nia Verge, Marc Marsal, Josep Pag&#232;s y Marta Alsina por los delitos de desobediencia y usurpaci&#243;n de funciones, seg&#250;n ha avanzado Vilaweb y han confirmado a Efe fuentes jur&#237;dicas. Multa de 12.000 euros diarios La causa contra los s&#237;ndicos del 1-O se abri&#243; a ra&#237;z de una querella de la Fiscal&#237;a de Barcelona contra los miembros de ese &#243;rgano de control electoral creado ad hoc para la consulta ilegal. Unos d&#237;as antes de la celebraci&#243;n del refer&#233;ndum, todos los s&#237;ndicos presentaron su renuncia ante el Tribunal Constitucional, despu&#233;s de que &#233;ste anunciase una multa de 12.000 euros diarios a cada uno de ellos si no cesaban en sus funciones. La defensa alega que se disolvi&#243; antes del 1-O El ministerio p&#250;blico acusaba en su querella a los miembros de la Sindicatura, a los que el Parlament otorg&#243; funciones an&#225;logas a una Junta Electoral, de los delitos de usurpaci&#243;n de funciones, desobediencia y malversaci&#243;n de caudales, aunque una juez de Barcelona, en virtud de un informe de la Guardia Civil, descart&#243; que gastaran fondos p&#250;blicos en los escasos d&#237;as en que desempe&#241;aron su cargo. En su declaraci&#243;n como investigados ante la juez, los cinco miembros de la Sindicatura Electoral se acogieron a su derecho a no contestar a la Fiscal&#237;a y, a preguntas de su defensa, alegaron que disolvieron el &#243;rgano en cuanto el Tribunal Constitucional acord&#243; sancionarles si no cesaban en sus funciones.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/50/25/88/8/urnas-1o-referendum-papeletas_3_390x207.jpeg" type="image/jpeg" length="87070" />
    </item>
    <item>
      <title>Desconvocada la huelga indefinida 'indepe' en las universidades catalanas</title>
      <link>https://cronicaglobal.elespanol.com/politica/desconvocada-huelga-indefinida-universidades-catalanas_292997_102.html</link>
      <pubDate>Sat, 16 Nov 2019 12:46:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/desconvocada-huelga-indefinida-universidades-catalanas_292997_102.html</guid>
      <description>El Sindicat d'Estudiants dels Pa&#239;sos Catalans (SEPC) ha desconvocado la huelga indefinida en las universidades catalanas a trav&#233;s de un comunicado que ha difundido v&#237;a Twitter este s&#225;bado. "Volvemos a los centros, extendemos la revuelta", afirma el texto en el que se&#241;alan que "es hora de volver a los institutos y universidades porque no permitiremos que los centros educativos queden aislados del contexto de excepcionalidad que est&#225; viviendo Catalu&#241;a". "Indefinida" La huelga fue convocada el 29 de octubre para permitir "la movilizaci&#243;n continua" en respuesta a la sentencia del Tribunal Supremo sobre la sentencia del 1-O. El Sindicat d'Estudiants la convoc&#243; en institutos y universidades inicialmente durante dos d&#237;as y despu&#233;s la convirti&#243; en indefinida, aunque, finalmente, ha sido suspendida.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/72/03/77/0/jovenes-acampada-barcelona_3_390x207.jpeg" type="image/jpeg" length="141781" />
    </item>
    <item>
      <title>Joan Tard&#224; (ERC): "Es evidente que Espa&#241;a es un Estado democr&#225;tico"</title>
      <link>https://cronicaglobal.elespanol.com/politica/joan-tarda-erc-evidente-espana-democratico_293030_102.html</link>
      <pubDate>Sat, 16 Nov 2019 16:56:25 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/joan-tarda-erc-evidente-espana-democratico_293030_102.html</guid>
      <description>&#191;Cambio de discurso de ERC a las puertas de la investidura del nuevo Gobierno? Las palabras de uno de sus referentes hist&#243;ricos, Joan Tard&#224;, puede inducir a pensar en ello. El que fuera hasta la pasada legislatura portavoz parlamentario de los republicanos en el Congreso ha dirigido este s&#225;bado un mensaje conciliador reconociendo que Espa&#241;a es "un Estado democr&#225;tico", a&#250;n cuestionando en su opini&#243;n "su calidad" para resolver la crisis independentista de Catalu&#241;a. "Es evidente que el Estado espa&#241;ol es un Estado democr&#225;tico reconocido por la comunidad internacional, e incluso por Estados no democr&#225;ticos", ha manifestado Tard&#224; durante su intervenci&#243;n en la Convenci&#243;n Federalista de la Fundaci&#243;n Rafael Campalans --vinculada al PSC--, la Fundaci&#243;n Pablo Iglesias y la instituci&#243;n Friedrich-Ebert-Stiftung en Barcelona. El veterano dirigente de ERC tambi&#233;n se ha mostrado partidario de "fomentar la cultura del no bloqueo" y del "di&#225;logo sin condiciones". Algo que, a su juicio, puede contribuir a desescalar la tensi&#243;n nacionalista de Catalu&#241;a: "El di&#225;logo, el reconocimiento al federalismo, al autonomismo e incluso al unionismo m&#225;s recalcitrante son subsidiarios del derecho a decidir", ha indicado. Independentismo y Estado del bienestar En opini&#243;n de Tard&#224;, el de Catalu&#241;a "es un conflicto entre dem&#243;cratas", raz&#243;n por la cual ha instado a preguntarse "si la calidad democr&#225;tica de Espa&#241;a es suficiente y bastante excelente para encarar un reto que muchos llaman cuesti&#243;n interna". El dirigente republicano considera igual de importante para la ciudadan&#237;a la reivindicaci&#243;n de la independencia de Catalu&#241;a que las de medidas de car&#225;cter social. En este sentido, ha criticado a quienes consideran el secesionismo "menos trascendente que otros problemas globales como el desmorone del Estado social o las crisis humanitarias". "&#191;C&#243;mo resolver&#225;n retos mucho m&#225;s globales y urgentes si no saben resolver una cuesti&#243;n que ellos mismos dicen que es dom&#233;stica?", ha a&#241;adido. Vilalta, menos conciliadora Menos conciliadora que Tard&#224;, en cambio, se ha mostrado la portavoz de ERC en el Parlament, Marta Vilalta, que durante una visita a diversas poblaciones de Tarragona afectadas por las inundaciones, ha subrayado que su partido no est&#225; dispuesto a facilitar la investidura del nuevo presidente del Gobierno espa&#241;ol: "Quien m&#225;s tiene que perder es Pedro S&#225;nchez y el PSOE. El independentismo, con ERC en cabeza, solo hace que ganar cada vez que hay urnas", ha advertido. La dirigente republicana ha insistido en el discurso de que los socialistas deben "reconocer que hay un conflicto pol&#237;tico" en Catalu&#241;a. Vilalta ha subrayado adem&#225;s que ERC "no est&#225; aqu&#237; para facilitar una investidura", sino para "construir una soluci&#243;n democr&#225;tica", apelando al di&#225;logo. Reuniones entre independentistas Vilalta, ha expresado la disposici&#243;n de ERC a reunirse con dos de los principales opositores al pacto de Gobierno progresista --JxCat y con la CUP-- en los pr&#243;ximos d&#237;as para consensuar una "unidad estrat&#233;gica" para unir fuerzas. "Estamos en contacto y en los pr&#243;ximos d&#237;as o semanas concretaremos las reuniones", ha explicado, a&#241;adiendo su intenci&#243;n de verse con otras fuerzas independentistas como Bildu en breve. Su intenci&#243;n, ha se&#241;alado, es "hacer fuerza com&#250;n para defender los derechos y las libertades y, por tanto, que se acabe la represi&#243;n" y se cree una mesa de di&#225;logo sobre el futuro.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/55/6/637095144271856378_3_390x207.jpeg" type="image/jpeg" length="107275" />
    </item>
    <item>
      <title>Torra habla en Girona de "democracia, solidaridad y fraternidad"</title>
      <link>https://cronicaglobal.elespanol.com/politica/torra-habla-democracia-solidaridad-fraternidad-girona_293027_102.html</link>
      <pubDate>Sat, 16 Nov 2019 16:50:02 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/torra-habla-democracia-solidaridad-fraternidad-girona_293027_102.html</guid>
      <description>Dos d&#237;as antes de su juicio por presunta desobediencia, por no retirar lazos amarillos y pancartas de edificios p&#250;blicos en periodo electoral, el presidente de la Generalitat, Quim Torra, ha presidido este s&#225;bado el acto conmemorativo del 1.100 aniversario de Ma&#231;anet de la Selva (Girona), donde ha defendido que "en este momento transcendental, todos deben asumir su responsabilidad hacia la construcci&#243;n de este pa&#237;s libre donde los derechos humanos, civiles y pol&#237;ticos sean respetados". Igualmente ha apelado a "lo que siempre han sido los consensos de la sociedad catalana", que son a su juico "la democracia, la solidaridad y la fraternidad", seg&#250;n un comunicado hecho p&#250;blico por la Generalitat. Catalu&#241;a, "pueblo de acogida" Torra ha siostenido igualmente que, sobre todo, "el gran concepto sin el cual no se entiende la historia de este pa&#237;s es el combate por la libertad", y ha a&#241;adido que Catalu&#241;a es un pueblo de acogida desde siempre y que Ma&#231;anet es un ejemplo. El acto ha sido organizado por el Taller d'Hist&#242;ria de esta localidad, una entidad creada en los a&#241;os 80 para dejar constancia de los cambios demogr&#225;ficos en el municipio y perpetuar su memoria. El taller cuenta con 450 socios y forma parte de la junta del Centre d'Estudis Selvatans. Libro de Honor Durante el acto tambi&#233;n ha intervenido el presidente del Taller d'Hist&#242;ria, Julio Campeny; el historiador Elvis Mallorqu&#237;, que ha pronunciado una conferencia sobre el tema, y la alcaldesa de Ma&#231;anet, Nat&#224;lia Figueras. Antes del acto, Torra ha visitado el Ayuntamiento, donde ha firmado en el Libro de Honor y ha saludado a los representantes de algunas de las entidades del pueblo, y tambi&#233;n ha estado presente el delegado del Govern en Girona, Pere Duran.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/47/2/europapress-2492548-el-presidente-de-la-generalitat-quim-torra-preside-el-acto-conmemorativo-del-1-100-aniversario-de-mac-anet-de-la-selva_3_390x207.jpeg" type="image/jpeg" length="81967" />
    </item>
    <item>
      <title>La Generalitat paraliza el estudio que preguntaba a los alumnos si son independentistas</title>
      <link>https://cronicaglobal.elespanol.com/politica/generalitat-paraliza-estudio-preguntaba-alumnos-independentistas_293054_102.html</link>
      <pubDate>Sat, 16 Nov 2019 18:41:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/generalitat-paraliza-estudio-preguntaba-alumnos-independentistas_293054_102.html</guid>
      <description>La Generalitat de Catalu&#241;a da marcha atr&#225;s a la pol&#233;mica encuesta a alumnos de secundaria, en la que se les preguntaba, entre otras cuestiones, si son independentistas o no. El departamento de Educaci&#243;n del Gobierno catal&#225;n ha decidido paralizar el controvertido estudio sociling&#252;&#237;stico elaborado por la Universidad de Lleida (UdL), que cuestionaba a los estudiantes sobre su posici&#243;n ideol&#243;gica en esta cuesti&#243;n, despu&#233;s de las quejas de varias asociaciones y partidos de la oposici&#243;n. Educaci&#243;n ha reconocido a trav&#233;s de un comunicado que, "ante las quejas recibidas por irregularidades, se ha decidido pararlo y analizarlo conjuntamente con la Universidad de Lleida". La consejer&#237;a encabezada por Josep Bargall&#243; (ERC) ha matizado que "Educaci&#243;n no cuestiona los estudios que vienen avalados por una universidad, en este caso concreto por la Universidad de Lleida y tambi&#233;n por el Ministerio de Econom&#237;a, y siempre nos abrimos a la investigaci&#243;n acad&#233;mica y educativa". Preguntas identitarias El proyecto universitario ahora cuestionado y paralizado trata sobre lengua y educaci&#243;n, est&#225; financiado por el ministerio de Econom&#237;a, y contiene una encuesta dirigida a alumnos de segundo, tercero y cuarto de la ESO. En el cuestionario se pregunta sobre usos ling&#252;&#237;sticos y temas relacionados con la cultura o la sociedad. La Asamblea por una Escuela Biling&#252;e en Catalu&#241;a (AEB) denunci&#243; esta semana que institutos de Tarragona obligan a alumnos de segundo, tercero y cuarto de ESO -- de 13 a 15 a&#241;os de edad-- a identificarse o no como independentistas en la encuesta. En la misma, de 16 p&#225;ginas, y firmada por los servicios territoriales de la Consejer&#237;a de Educaci&#243;n en Tarragona, se ped&#237;a a los estudiantes que punt&#250;en c&#243;mo de catal&#225;n o espa&#241;ol se sienten, y c&#243;mo de orgullosos se sienten de ello. Tambi&#233;n se interesan los responsables del estudio por el inter&#233;s de los alumnos inmigrantes por la cultura catalana y espa&#241;ola. &#128308;ATENCI&#211;N&#128308; Institutos de Tarragona obligan a realizar una encuesta a alumnos de 2&#186;,3&#186; y 4&#186; ESO donde les piden: &#10004;&#65039; Identificarse o No como Independentistas &#128226;la excusa una encuesta organizada por la Univ. de L&#233;rida para analizar la integraci&#243;n cultural y usos ling&#252;&#237;sticos pic.twitter.com/KXKPERJ10M &#8212; AEB Catalunya (@AEBCatalunya) November 14, 2019 En concreto, las preguntas que han provocado las quejas son "Hasta qu&#233; punto te identificas con el movimiento independentista/no independentista", con opciones de 1 al 5; "Hasta qu&#233; punto te sientes catal&#225;n/espa&#241;ol/de tu pa&#237;s de origen"; y "Hasta qu&#233; punto te sientes orgulloso de ser catal&#225;n/espa&#241;ol/de tu pa&#237;s de origen". Los alumnos, seg&#250;n una de las entidades denunciantes, la AEB, se ten&#237;an que identificar con nombre y apellidos, aunque despu&#233;s las respuestas sean an&#243;nimas en los resultados.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/58/19/5/estudio_3_390x207.jpeg" type="image/jpeg" length="67423" />
    </item>
    <item>
      <title>Abogados creen que las &#250;ltimas manifestaciones incumplen la ley</title>
      <link>https://cronicaglobal.elespanol.com/politica/abogados-constitucionalistas-creen-manifestaciones-incumplen-ley_293057_102.html</link>
      <pubDate>Sat, 16 Nov 2019 18:37:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/abogados-constitucionalistas-creen-manifestaciones-incumplen-ley_293057_102.html</guid>
      <description>La junta directiva de la secci&#243;n de Derecho Constitucional del Colegio de la Abogac&#237;a de Barcelona considera que los cortes de carretera y de otros servicios p&#250;blicos realizados las &#250;ltimas semanas en Catalu&#241;a incumplen la Ley org&#225;nica reguladora del derecho de reuni&#243;n 9/1983. Por ello, esta secci&#243;n del Colegio de Abogac&#237;a de Barcelona afirma en un comunicado que el incumplimiento de dicha ley "deslegitima tales manifestaciones y transforma a sus participantes en aut&#233;nticos vulneradores de los derechos fundamentales del resto de ciudadanos a quienes se causan graves perjuicios". "Total estupefacci&#243;n" Esta situaci&#243;n, asegura el comunicado, deber&#237;a "haber dado lugar ya, sin perjuicio de la exacci&#243;n de las pertinentes responsabilidades penales, a la aplicaci&#243;n de la Ley org&#225;nica 4/2015 de Seguridad Ciudadana, cosa que incomprensiblemente no se ha producido". Esta junta directiva ha expresado tambi&#233;n su "total estupefacci&#243;n por la aceptaci&#243;n generalizada que se hace por parte de los medios de comunicaci&#243;n e incluso por instituciones p&#250;blicas de que los cortes de carretera y de otros servicios p&#250;blicos que se viene produciendo de forma arbitraria, intermitente y por sorpresa, constituyen un ejercicio adecuado del derecho fundamental de manifestaci&#243;n". Derecho de manifestaci&#243;n A juicio de la Secci&#243;n de Derecho Constitucional del Colegio de la Abogac&#237;a de Barcelona, las manifestaciones que se han producido desde que se conoci&#243; la sentencia del proc&#233;s "no pueden constituir en absoluto un ejercicio del derecho fundamental de manifestaci&#243;n", que reconoce el art&#237;culo 21 de la Constituci&#243;n. Este art&#237;culo, han subrayado estos abogados, exige que las manifestaciones sean pac&#237;ficas y se comuniquen previamente a las autoridades.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/60/93/6/icab_3_390x207.jpeg" type="image/jpeg" length="139284" />
    </item>
    <item>
      <title>Buch sobre los Mossos: "Catalu&#241;a tiene suerte de tener un cuerpo tan profesional"</title>
      <link>https://cronicaglobal.elespanol.com/politica/buch-mossos-cataluna-suerte-cuerpo-profesional_293063_102.html</link>
      <pubDate>Sat, 16 Nov 2019 19:03:29 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/buch-mossos-cataluna-suerte-cuerpo-profesional_293063_102.html</guid>
      <description>El idilio entre el conseller de Interior de la Generalitat, Miquel Buch, y los Mossos d'Esquadra contin&#250;a. Buch ha destacado este s&#225;bado que Catalu&#241;a tiene "una gran suerte de tener un cuerpo de Mossos d'Esquadra tan profesional", seg&#250;n ha informado la conselleria en un comunicado. El conseller, que ha asistido este s&#225;bado a la jornada de puertas abiertas del Complejo Central de los Mossos d'Esquadra en Sabadell (Barcelona), ha afirmado que la jornada ha coincidido con la publicaci&#243;n de los datos del CEO "que reafirman que el cuerpo de Mossos es la segunda instituci&#243;n mejor valorada por los ciudadanos". "Absoluta normalidad" "Los Mossos deben velar por la seguridad de los catalanes y catalanas y por que todos los derechos fundamentales de los ciudadanos se puedan ejercer con absoluta normalidad", ha se&#241;alado Buch, que tambi&#233;n ha valorado positivamente la organizaci&#243;n de las puertas abiertas que "permite a la sociedad conocer que los Mossos d'Esquadra no son solo la polic&#237;a que se ve en la calle, sino que hay una infinidad de especialidades y de personas que velan por la seguridad", ha defendido. Durante su visita, el conseller ha asistido a diversas exhibiciones de la polic&#237;a catalana y ha visitado las paradas de las diferentes unidades del cuerpo, entre otras actividades.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/15/97/6/miquel-buch_3_390x207.jpeg" type="image/jpeg" length="79478" />
    </item>
    </politica>