<mundo xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>Expresidente de Colombia lament&#243; que Latinoam&#233;rica se est&#233; &#8220;llenando de Guaid&#243;s&#8221;</title><description>&lt;![CDATA[ <p>El expresidente de<b> Colombia</b> y exsecretario general de la <b>Unasur</b>, <b>Ernesto Samper</b>, asegur&#243; este jueves que en <a href="https://larepublica.pe/tag/bolivia" target="_blank">Bolivia</a> hubo &#8220;un golpe de Estado&#8221; y lament&#243; que <b>Latinoam&#233;rica</b> se est&#233; &#8220;llenando de <b>Guaid&#243;s</b>&#8221;, al referirse al reconocimiento que hacen gobiernos a presidentes que no han sido elegidos en las urnas.</p><p>&#8220;En <b>Bolivia </b>lo que hubo fue un golpe de Estado&#8221;, dijo Samper a periodistas en Bogot&#225; al referirse a lo sucedido con <a href="https://larepublica.pe/tag/evo-morales" target="_blank">Evo Morales</a>, quien dej&#243; el poder el domingo en medio de una grave crisis pol&#237;tica.</p><p><b>Samper </b>explic&#243; que cuando la polic&#237;a se repliega a los cuarteles a pesar de que exist&#237;an manifestaciones en las calles y las fuerzas armadas declaren su neutralidad, &#8220;sencillamente le quitan el respaldo como fuerza p&#250;blica al presidente&#8221;.</p><p>&#8220;El presidente <b>Evo Morales</b> en un acto de generosidad (lo que hizo) fue renunciar para evitar que hubiera una guerra civil en <a href="https://larepublica.pe/tag/bolivia" target="_blank">Bolivia</a>&#8221;, a&#241;adi&#243;.</p><p>El expresidente de <a href="https://larepublica.pe/tag/unasur" target="_blank">Unasur</a> asegur&#243; que en consecuencia &#8220;todo acto derivado de este golpe de Estado tiene que ser considerado como un acto ileg&#237;timo&#8221;.</p><p>El mi&#233;rcoles pasado el Gobierno colombiano reconoci&#243; a <a href="https://larepublica.pe/tag/jeanine-anez" target="_blank">Jeanine &#193;&#241;ez </a>como presidenta interina de <b>Bolivia</b>, luego de que fuera proclamada jefa de Estado tras la renuncia de <b>Morales</b>.</p><p>&#8220;Es el reconocimiento de unos Estados de una presidenta que es otro <a href="https://larepublica.pe/tag/juan-guaido" target="_blank">Juan Guaid&#243;</a>, nos estamos llenando de Guaid&#243;s aqu&#237; en Am&#233;rica Latina, presidentes accidentales, todos por el simple reconocimiento de gobiernos de derecha, ese no es el camino que necesitamos&#8221;, asegur&#243;.</p><p>Las relaciones entre <b>Colombia</b> y <b>Venezuela</b> han pasado por varios per&#237;odos de tirantez desde la llegada al poder del chavismo en 1999, y este a&#241;o el presidente de Colombia, Iv&#225;n Duque, fue uno de los primeros mandatarios regionales en reconocer al l&#237;der del Parlamento, <a href="https://larepublica.pe/tag/juan-guaido" target="_blank">Juan Guaid&#243;</a>, como presidente encargado de Venezuela.</p><p>Por ello, <b>Samper</b> enfatiz&#243; que &#8220;los presidentes se hacen y se legitiman en las democracias, no en los salones diplom&#225;ticos&#8221;.</p><p><i>Fuente: EFE.</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/crisis-en-bolivia-con-evo-morales-en-mexico-y-jeanine-anez-ernesto-samper-aseguro-que-latinoamerica-se-esta-llenando-de-guaidos/ </guid><pubDate>2019-11-14T21:53:05-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/HKl6Xgwf8h0exJPBnS1gheQDpiQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CGREMA6EH5ESDF6LFMQ6TCMPY4.jpg" length="25" type="image/jpeg" /></item><item><title>Joven da a luz en pista de baile y el beb&#233; es premiado con entradas gratis de por vida</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/LsXeBzNfXCSPOYqUykgsok9HB98=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LPBHJFIZXFAOVHB76RVJXIXCGM.jpeg" alt="" /><figcaption>Beb&#233; nace en la pista de baile de una discoteca y recibe entradas gratis de por vida. (Foto: difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Qqi1RRSQJng7LMM57QC1ybfKWeg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TPH7H7DYWZBJXIDMNV6VL7S5WA.jpg" alt="" /><figcaption>Beb&#233; nace en la pista de baile de una discoteca y recibe entradas gratis de por vida. (Foto: difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/0wLyzAzPQlqjl49Ks0r0ipAv2b4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/DKDRCX4B65DE7N2CMZNYA4UKTU.jpg" alt="" /><figcaption>Beb&#233; nace en la pista de baile de una discoteca y recibe entradas gratis de por vida. (Foto: difusi&#243;n)</figcaption></figure></section>&lt;![CDATA[ <p>Una<a href="https://larepublica.pe/tag/beb%C3%A9/" target="_blank">beb&#233;</a> nacer&#237;a en la pista de baile. Tras ser asistida por los empleados y asistentes del lugar, el <b>reci&#233;n nacido</b> fue premiado por los due&#241;os con entradas gratis de por vida.</p><p>Alrededor de las 5:30 a.m., la discoteca O&#8217;Club estaba a punto de cerrar y la gestante dio a luz en el pista de baile. &#8220;No quedaba mucha gente en la discoteca, pero uno de los encargados de seguridad vino y me dijo: &#8216;es urgente'&#8221;, coment&#243; la due&#241;a del local, Marie Helene, al diario franc&#233;s <i>La Depeche</i>.</p><p>&#8220;Pude ver que la mujer estaba a punto de dar a luz. Pero tuvimos que actuar r&#225;pidamente. Un miembro del personal llam&#243; a la l&#237;nea m&#233;dica de emergencia que nos habl&#243; sobre lo que ten&#237;amos que hacer&#8221;, a&#241;adi&#243;.</p><p>Ante la pregunta sobre qu&#233; hac&#237;a una <a href="https://larepublica.pe/tag/embarazo/" target="_blank">mujer embarazada</a> en una discoteca a las 5 a.m. La due&#241;a del club afirm&#243; que &#8220;una de sus amigas de la joven sugiri&#243; venir a O&#8217;Club para animarla porque ten&#237;a algunos problemas personales. No estaba bebiendo&#8221;.</p><p>Frente a este acontecimiento, los due&#241;os de la discoteca quer&#237;an celebrar que un <a href="https://larepublica.pe/tag/beb%C3%A9/" target="_blank">beb&#233;</a> naciera en el recinto, motivo por el cual le regal&#243; al reci&#233;n nacido entradas para cuando cumpla la mayor&#237;a de edad. Asimismo, Marie Helene confirm&#243; que la madre y su hijo se encuentran en buen estado de salud.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/francia-joven-da-a-luz-en-discoteca-de-toulouse-y-bebe-recibe-entradas-gratis-de-por-vida-fotos-atmp/ </guid><pubDate>2019-11-14T21:54:14-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Encuentran cad&#225;ver de una ni&#241;a de dos a&#241;os que desapareci&#243; junto a su madre</title><description>&lt;![CDATA[ <p>Conmoci&#243;n en <a href="https://larepublica.pe/tag/muerte/" target="_blank">muerta </a>en un terrenal de San Marcos Huixtoco, en Chalco.</p><p>Las autoridades encontraron el cad&#225;ver al lado del <b>Boulevard Cuatro Vientos</b> e identificaron a la menor como Fernanda, quien hab&#237;a sido vista por &#250;ltima vez junto a su madre <b>Ivonne</b>, de 22 a&#241;os.</p><p>Algunos familiares utilizaron sus cuentas de <b>Facebook </b>para explicar lo sucedido y pedir ayuda. Cabe resaltar que, para los medios locales, la joven habr&#237;a salido con un tipo llamado <b>Osvaldo</b>, sindicado como su enamorado y desde entonces no saben nada de ella.</p><p>La polic&#237;a inform&#243; que mantendr&#225;n la b&#250;squeda de Ivonne, quien integra el grupo de mujeres desaparecidas el pasado fin de semana en <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico</a>, recoge <i>Infobae</i>.</p><p>Como el caso de <b>Miriam Jazm&#237;n</b>, una madre de 22 a&#241;os que sali&#243; de casa para llevar a su ni&#241;o a la escuela sin saber su tr&#225;gico final.</p><p>Un grupo de peritos analiz&#243; su <a href="https://larepublica.pe/tag/feminicidio/" target="_blank">cuerpo sin vida</a> en un camino rural de San Pablo Autopan, al norte de <b>Toluca</b>, el cual fue encontrado por un grupo de vecinos.</p><p>Adem&#225;s, otra f&#233;mina de 32 a&#241;os <a href="https://larepublica.pe/tag/muerte/" target="_blank">muri&#243; </a>tras ser secuestrada en un terreno bald&#237;o de Lomas del Lago.</p><p>Los reportes locales aseguran que la v&#237;ctima fue interceptada por un auto a plena luz del d&#237;a, en una de las avenidas de la regi&#243;n.</p><p>Sobre unos mont&#237;culos de arena en el cruce de dos avenidas, las fuerzas del orden lograron encontrar los restos de la mujer, el pasado domingo por la noche.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/mexico-encuentran-cadaver-de-una-nina-de-dos-anos-que-desaparecio-junto-a-su-madre-muerte-feminicidios/ </guid><pubDate>2019-11-14T21:53:06-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/AmfCGsz0JDgbBBzf03f1IV3TGWk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WYAXQYXYKNAMPIDJGYQZMFRF4A.jpg" length="25" type="image/jpeg" /></item><item><title>Luces en el cielo de Venezuela: la verdad detr&#225;s del avistamiento</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/Wult87vrpPcCwu_6e6G7JuLOWvM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7CMGGINIEVFYLJBFN6MW4RDWBY.jpg" alt="" /><figcaption>Usuarios de redes sociales de Venezuela reportaron avistamiento de Ovnis en el cielo. Foto: Difusi&#243;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/a-xeEYMitgQNqL5pqDllYXIo4Jk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4DMWTXX36NBSVM5I7PEYGQRO6I.jpg" alt="" /><figcaption>Usuarios de redes sociales de Venezuela reportaron avistamiento de Ovnis en el cielo. Foto: Difusi&#243;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/v87KsJtZ0QXyq42YvL7VT0APNbI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/U5BANOGFOZD4RFRANK7KUYM7FY.jpg" alt="" /><figcaption>Usuarios de redes sociales de Venezuela reportaron avistamiento de Ovnis en el cielo. Foto: Difusi&#243;n.</figcaption></figure></section>&lt;![CDATA[ <p>&#191;Una invasi&#243;n <a href="https://larepublica.pe/tag/venezuela/" target="_blank">Venezuela</a>. El hecho fue captado pocas horas despu&#233;s de caer la noche, alrededor de las 7 de la noche, el pasado 13 de noviembre.</p><p>El inusual fen&#243;meno capt&#243; la curiosidad y atenci&#243;n de decenas de cibernautas a trav&#233;s de las <a href="https://larepublica.pe/tag/ovni/" target="_blank">objetos voladores no identificados</a>.</p><p>En <a href="https://larepublica.pe/tag/venezuela/" target="_blank">pa&#237;s caribe&#241;o</a>.</p><p>Usuarios de Zulia, Maracaibo, Caracas, Portuguesa, Trujillo y de otras ciudades de <a href="https://larepublica.pe/tag/venezuela/" target="_blank">Venezuela </a>dieron cuenta de lo sucedido. Incluso algunas personas desde M&#233;xico tambi&#233;n afirmaron haber visto la misma fila de luces en el espacio.</p><p>Horas m&#225;s tarde, se pudo conocer que las misteriosas <a href="https://larepublica.pe/tag/elon-musk/" target="_blank">SpaceX </a>para abastecer de internet gratuito a la poblaci&#243;n.</p><p>Expertos en astronom&#237;a y meteorolog&#237;a explicaron a trav&#233;s de las <a href="https://larepublica.pe/tag/elon-musk/" target="_blank">Elon Musk</a>. Afirmaron que estos cerca de 60 artefactos enviados al espacio forman parte de la segunda fase de un proyecto que busca ofrecer cobertura de internet a todo el planeta.</p><p>De acuerdo a la estrategia de la empresa <a href="https://larepublica.pe/tag/elon-musk/" target="_blank">SpaceX</a>, se planea iniciar este servicio a partir del pr&#243;ximo a&#241;o en el norte de los Estados Unidos y Canad&#225;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/noticias-venezuela-ovnis-satelites-y-luces-en-el-cielo-de-venezuela-explicacion-y-la-verdad-detras-de-este-extrano-fenomeno-en-caracas-fotos-y-video-atmp/ </guid><pubDate>2019-11-14T21:48:21-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Tipo de cambio: Precio de cierre del d&#243;lar a pesos mexicanos para hoy, jueves 14 de noviembre de 2019 </title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/tipo-de-cambio" target="_blank">tipo de cambio</a> promedio de la moneda estadounidense en el mercado es de 18.83 pesos para compra y 19.65 para venta.</p><p>En casas de cambio ubicadas en el <b>Aeropuerto Internacional Benito Ju&#225;rez</b> de la Ciudad de <a href="https://larepublica.pe/tag/mexico" target="_blank">M&#233;xico</a>, el d&#243;lar se vende en un m&#225;ximo de 19.30 pesos y se adquiere en un m&#237;nimo de 17.50 pesos.</p><p>Mientras que en los <b>bancos del Gobierno</b>, como el <b>Servicio de Administraci&#243;n Tributaria</b> (SAT), el <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank">precio del d&#243;lar</a> es de 19.45 para compra y venta, y en el<b> Diario Oficial de la Federaci&#243;n</b> el tipo de cambio es de 19.45 tanto para compra y venta. Asimismo, en el<b> Banco de M&#233;xico</b> el d&#243;lar es de 19.38 para compra y venta.</p><p><b>Banamex </b>compra en 18.83 y venta en 19.65</p><p><b>Santander </b>compra en 18.20 y venta en 19.99</p><p><b>HSBC M&#233;xico</b> compra en 18.90 y venta en 19.62</p><p><b>Scotiabank </b>compra en 18,93 y venta en 19.68</p><p><b>BBVA Bancomer</b> compra en 18.48 y venta en 19.68</p><p><b>Banco Azteca</b> compra en 17.80 y venta en 19.09</p><p><b>Inbursa </b>compra en 19.10 y venta en 19.65</p><p><b>Banorte </b>compra en 18.15 y venta en 19.55</p><p><b>American Express</b> compra en 18.87 y venta en 19.80</p><p><b>VISA </b>compra en 18.89 y venta en 19.78</p><p><b>MasterCard </b>compra en 18.88 y venta en 19.78</p><p>La econom&#237;a mexicana es la 13va econom&#237;a del mundo en t&#233;rminos de Producto Bruto Interno (PBI), y la segunda a nivel latinoamericano. Es una econom&#237;a mayormente orientada a la exportaci&#243;n. M&#233;xico es parte del NAFTA junto a Estados Unidos y Canad&#225;, y tambi&#233;n miembro de la OMC.</p><p>El <a href="https://larepublica.pe/tag/tipo-de-cambio/" target="_blank">tipo de cambio</a> promedio de la moneda estadounidense en el mercado es de 18.86 pesos para compra y 19.66 para venta.</p><p>La moneda oficial de los Estados Unidos es el d&#243;lar estadounidense. Su c&#243;digo es ISO 4217 en el USD y, despu&#233;s de que se quebr&#243; el patr&#243;n oro en 1971, esta moneda se convirti&#243; en fiat.</p><p>En valor de una moneda en relaci&#243;n a otra no es importante. Cambiar la moneda de M&#233;xico al Nuevo Peso Mexicano donde 100 antiguos pesos valga un nuevo peso har&#237;a que ese nuevo peso mexicano estuviera a un precio mucho m&#225;s alto que el d&#243;lar o el euro. No tiene ninguna relevancia el valor de la moneda frente a otra.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/precio-del-dolar-en-mexico-hoy-jueves-14-de-noviembre-de-2019-tipo-de-cambio-banamex-sat-peso-mexicano-atmp/ </guid><pubDate>2019-11-14T21:37:08-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/5DbTNDk3BxpM9kz_OVnzP91Yp2I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IOI6XTXU6ZATNHD5HXEP25FEXI.jpg" length="25" type="image/jpeg" /></item><item><title>Argentina: &#191;En cu&#225;nto cerr&#243; la cotizaci&#243;n del d&#243;lar hoy jueves 14 de noviembre de 2019? </title><description>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank"> precio del d&#243;lar</a> es superior a la jornada, seg&#250;n el <b>Banco de la Naci&#243;n</b>.</p><p>El <a href="https://larepublica.pe/tag/peso-argentino" target="_blank">peso argentino</a> para la compra y en 62.75 para la venta en el mercado cambiario, seg&#250;n el promedio que realiza diariamente el mercado interbancario.</p><p>Por su lado, la autoridad monetaria no registra a&#250;n la participaci&#243;n cambiaria, aunque no se descarta un futuro lanzamiento durante este a&#241;o 2019 con la compra de d&#243;lares para evitar atraso del <b>peso argentino</b> frente a la alta inflaci&#243;n que sufre el pa&#237;s.</p><p>La <a href="https://larepublica.pe/tag/precio-del-dolar" target="_blank"> precio del d&#243;lar</a> es superior a la jornada, seg&#250;n el <b>Banco de la Naci&#243;n. </b></p><p>El <b>d&#243;lar</b> en <b>Argentina</b> viene subiendo por la inflaci&#243;n que sufre la econom&#237;a en este pa&#237;s. El Banco Central tiene baja credibilidad, por lo que el <b>d&#243;lar</b> aumenta cada vez m&#225;s.</p><p>D&#243;lar blue se denomina en <a href="https://larepublica.pe/tag/argentina" target="_blank">Argentina</a> al mercado negro e ilegal donde se realiza la compra y venta de d&#243;lares estadounidenses. El <b>d&#243;lar blue</b> se sit&#250;a en 63,75 la compra y 66,75 la venta.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/cotizacion-dolar-hoy-a-peso-argentino-jueves-14-de-noviembre-de-2019-en-banco-nacion-de-argentina-y-mercado-interbancario-precio-del-dolar-blue-usd-to-ars-atmp/ </guid><pubDate>2019-11-14T21:35:54-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/dIxMWFERjEqRypWLWAEEcQEKor4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LCCWZ3JZTVFBTI7JDKBB2TDNOU.png" length="25" type="application/octet-stream" /></item><item><title>Pico y Placa en Colombia: horarios de tr&#225;nsito y lista de calles restringidas hoy, jueves 14 de noviembre de 2019</title><description>&lt;![CDATA[ <p>El &#8216;<a href="https://larepublica.pe/tag/colombia/" target="_blank">Colombia</a>: carros particulares, motos y camiones en las ciudades de <b>Medell&#237;n</b>, <b>Bogot&#225;</b>, <b>Bucaramanga </b>y <b>Cali</b>.</p><p>Hoy jueves 14 de noviembre de 2019, la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; en <b>Medell&#237;n </b>aplica de la siguiente manera:</p><p>A partir noviembre se restablece la medida de &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; habitual en Medell&#237;n, esto quiere decir que se levanta la restricci&#243;n por aspectos medioambientales. As&#237; las cosas, el <b>pico y placa</b> no regir&#225; para veh&#237;culos de transporte de carga (volquetas y camiones) ni para motos de cuatro tiempos.</p><p><b>*Motos de dos y cuatro tiempos: </b>Placa terminada en: 8-9.</p><p>Horarios: 7:00 a.m. a 8:30 a.m. y 5:30 p.m. a 7:00 p.m.</p><p><b>*Particulares: </b>Placa terminada en<b>:</b> 4-5-6-7.</p><p>Horarios: 7:00 a.m. a 8:30 a.m. y 5:30 p.m. a 7:00 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 1.</p><p>Horarios: 6:00 a.m. a 8:00 p.m.</p><p>Hoy jueves 14 de noviembre de 2019, la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; en <b>Bogot&#225; </b>aplica de la siguiente manera:</p><p><b>*Transportes de carga:</b> Placa terminada en: TODOS.</p><p>Horarios: 6:00 a.m. a 10:00 a.m.</p><p><b>*Servicio de transporte especial: </b>Placa terminada en: 7-8.</p><p>Horarios: 5:30 a.m. a 9:00 p.m.</p><p><b>*Particulares: </b>Placa terminada en: 0-2-4-6-8.</p><p>Horarios: 6:00 a.m. a 8:30 a.m. y 3:00 p.m. a 7:30 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 7-8.</p><p>Horarios: 5:30 a.m. a 9:00 p.m.</p><p><b>*Transporte p&#250;blico colectivo:</b> Placa terminada en: 5-6.</p><p>Horarios: Todo el d&#237;a.</p><p>Hoy jueves 14 de noviembre de 2019, la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; en <b>Bucaramanga </b>aplica de la siguiente manera:</p><p><b>*Motos: </b>Placa terminada en: 3-4.</p><p>Horarios: 6:00 a.m. a 8:00 p.m.</p><p><b>*Particulares: </b>Placa terminada en: 3-4.</p><p>Horarios: 6:00 a.m. a 8:00 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 9-0.</p><p>Horarios: 7:00 a.m. &#8211; 9:00 p.m.</p><p>Hoy jueves 14 de noviembre de 2019, la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; en <b>Cali </b>aplica de la siguiente manera:</p><p><b>*Particulares: </b>Placa terminada en: 3-4.</p><p>Horarios: 6:00 a.m. a 10:00 a.m. y 4:00 a 8:00 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 1-2.</p><p>Horarios: Todo el d&#237;a.</p><p><b>*Transporte p&#250;blico colectivo:</b> Placa terminada en: 0-1.</p><p>Horarios: 5:00 a.m. a 10:00 p.m.</p><p>Hoy jueves 14 de noviembre de 2019, la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/pico-y-placa/" target="_blank">Pico y placa</a>&#8217; en <b>C&#250;cuta </b>aplica de la siguiente manera:</p><p><b>*Motos (placa &#225;rea metropolitana):</b> Placa terminada en: 7-8.</p><p>Horarios: 7:30 a.m. a 9:00 a.m. - 11:30 a.m. a 1:30 p.m. - 5:30 p.m. a 7:00 p.m.</p><p><b>*Motos (placa extranjera o nacional):</b> Placa terminada en: 7-8.</p><p>Horarios: 7:00 a.m. a 7:00 p.m.</p><p><b>*Particulares (placa &#225;rea metropolitana): </b>Placa terminada en: 7-8.</p><p>Horarios: 7:30 a.m. a 9:00 a.m. - 11:30 a.m. a 1:30 p.m. - 5:30 p.m. a 7:00 p.m.</p><p><b>*Particulares (placa extranjera o nacional):</b> Placa terminada en: 7-8.</p><p>Horarios: 7:00 a.m. a 7:00 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 9.</p><p>Horarios: 7:00 a.m. a 11:00 p.m.</p><p><b>*Taxis: </b>Placa terminada en: 5-6. Horarios: Todo el d&#237;a.</p><p>La multa por no cumplir con la restricci&#243;n vehicular &#8216;<a href="https://larepublica.pe/tag/colombia/" target="_blank">Colombia</a> es de 414 110 pesos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/pico-y-placa-hoy-jueves-14-de-noviembre-de-2019-ambiental-medellin-horario-mapa-taxis-motos-segundo-semestre-restriccion-vehicular-colombia-atmp/ </guid><pubDate>2019-11-14T21:34:05-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/qEqQaMkcjCttkCxqLvdngkQLih4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2TOCPOCCCJGHDOHFBG3KWV7BYY.png" length="25" type="application/octet-stream" /></item><item><title>Bolivia EN VIVO: Jeanine &#193;&#241;ez, presidenta de Bolivia, complet&#243; su gabinete ministerial</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/5UOvbIpAM4xGohUdOvzd0ArFlQs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Z37KVO65I5DBXC44IP6TJT5JPM.jpg" alt="" /><figcaption>Jeanine &#193;&#241;ez, presidenta de Bolivia, complet&#243; su gabinete ministerial. Foto: AFP.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/QSSncxd5mnaMC_lemKUOS8oaaa8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/D6255ZLYIZCBDIXSMJVH5PIWRU.jpg" alt="" /><figcaption>Jeanine &#193;&#241;ez, presidenta de Bolivia, complet&#243; su gabinete ministerial.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Et-xNf9npclWylXfdr_xT8dTM78=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WCFZTSIZ3VEYPJJEZOUVTGLMYA.PNG" alt="" /><figcaption>Presidente de la C&#225;mara de Diputados se pronunci&#243; sobre movilizaciones vistas en Bolivia.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/MmIsV7Zo93AQuWymlRCXm4jfNLM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZWUZO6X24FEQJCRCVG55D2TZQA.jpg" alt="" /><figcaption>Sergio Choque, flamante presidente de la C&#225;mara de Diputados en Bolivia. Foto: difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/J_bj2dObE_G16BLJZVBO9XZRvhs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/AWOD5TN3UBHLLG3JPJ3FJOC2NU.jpg" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/b-AjtTaIhWy_EUphH16QSyYilDc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3EVRLGFORFEC7EGPTB4WDWMVLQ.jpg" alt="" /><figcaption>Manifestaciones en Bolivia</figcaption></figure><figure><img src="https://larepublica.pe/resizer/udg-f2npD6Tj8B1tUIwMYNHe614=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TBR5C7X76NFDDDMH4WUQZF4LXE.jpg" alt="" /><figcaption>Manifestaciones en Bolivia</figcaption></figure></section>&lt;![CDATA[ <p>Tras la renuncia de <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">Jeanine A&#241;ez</a> asumi&#243; el cargo provisional en medio de las protestas. Sigue <b>MINUTO a MINUTO</b> lo que ocurre en el pa&#237;s altipl&#225;nico.</p><p>Hoy, la presidenta<b> Jeanine &#193;&#241;ez</b> posesion&#243; al nuevo Comandante General de la Polic&#237;a, Rodolfo Antonio Montero. Asimismo, la nueva ministra de Comunicaci&#243;n, Roxana Liz&#225;rraga se refiri&#243; amenaz&#243; a periodistas bolivianos y extranjeros con aplicar la ley de sedici&#243;n.</p><p><b>9:00 P.M. Martha Yujra: &#8220;Mi compromiso es seguir luchando por un pa&#237;s unido en la diversidad&#8221;</b></p><p>La nueva ministra de Cultura y Turismo, Martha Yujra, se pronunci&#243; luego de ser posesionada por la presidenta Jeanine &#193;&#241;ez.</p><p><b>8:30 P.M. Nueva directiva de la C&#225;mara de Senadores es elegida en sesi&#243;n extraordinaria</b></p><p>La C&#225;mara de Senadores tiene nueva directiva. Eva Copa (presidenta), Pedro Montes (primer vicepresidente) y Carmen Gonzales (segunda vicepresidenta).</p><p><b>8:00 P.M. Presidenta Jeanine &#193;&#241;ez complet&#243; su gabinete ministerial</b></p><p>La autoproclamada presidenta de Bolivia, Jeanina &#193;&#241;ez, complet&#243; su gabinete con V&#237;ctor Hugo Zamora (ministro de Hidrocarburos) y Wilfredo Rojo (ministro de Desarrollo Productivo), Anibal Cruz (ministro de Salud), Martha Yujra (ministra de Cultura y Turismo) y Milton Navarro (ministro de Deportes).</p><p><b>7:50 P.M. Evo Morales arremete en contra de las Fuerzas Armadas y Polic&#237;a de Bolivia</b></p><p>A trav&#233;s de su cuenta de Twitter, el expresidente de Bolivia, Evo Morales, arremeti&#243; en contra del accionar de agentes militares y policiales que reprimieron al pueblo durante manifestaciones. El exmandatario, hoy en M&#233;xico, tambi&#233;n se pronunci&#243; sobre las declaraciones de la ministra de Comunicaci&#243;n.</p><p><b>7:20 P.M. Senado de Bolivia instala la 200&#176; sesi&#243;n ordinaria</b></p><p>El Senado de Bolivia, presidida por Carmen Gonzales, alcanz&#243; el qu&#243;rum reglamentario para instalar la 200&#176; sesi&#243;n ordinaria. En esta sesi&#243;n se elegir&#225; a la nueva directiva para la Legislatura 2019-2020 y a los jefes de Bancada de las tres fuerzas pol&#237;ticas.</p><p><b>7:00 P.M. Presidente de la C&#225;mara de Diputados pide que no hayan m&#225;s enfrentamientos en Bolivia</b></p><p>Sergio Choque, presidente de la C&#225;mara de Diputados, se pronunci&#243; sobre las &#250;ltimas movilizaciones vistas en Bolivia.</p><p>&#8220;Pedimos paz para nuestro pa&#237;s, no podemos seguir enfrentados&#8221;, se&#241;al&#243; el presidente designado por la bancada del Movimiento al Socialismo (MAS).</p><p><b>6:33 P.M. Diputados del MAS declaran huelga de hambre en Bolivia</b></p><p><b>4:25 P.M. Coronel Rodolfo Antonio Montero es el nuevo Comandante General de la Policia</b></p><p>En medio de la crisis pol&#237;tica y social que atraviesa Bolivia, la presidenta Jeanine &#193;&#241;ez posesion&#243; al nuevo Comandante General de la Policia. Se trata del Coronel Rodolfo Antonio Montero.</p><p><b>4:13 P.M. Adepa repudia las expresiones de la nueva ministra de Comunicaci&#243;n de Bolivia</b></p><p>La Asociaci&#243;n de entidades period&#237;sticas de Argentina conden&#243; las palabras de Rox&#225;na Liz&#225;rraga, tras amenazar a periodistas extranjeros de aplicar la ley de sedici&#243;n.</p><p><b>3:30 P.M. Posible segunda marcha proveniente de El Alto es bloqueada por militares</b></p><p>Militares bolivianos cerraron la avenida Montes de La Paz para impedir el paso de una posible segunda marcha proveniente de El Alto.</p><p><b>3:00 P.M. Ministra de Medio Ambiente tambi&#233;n se suma al pedido de paz en Bolivia</b></p><p>&#8220;Todos somos bolivianos y nuestra patria nos necesita&#8221;, fue parte de las declaraciones de la Ministra de Medio Ambiente, Mar&#237;a Elva Pinckert, quien se sum&#243; al pedido de paz que necesita Bolivia para salir de la crisis pol&#237;tica.</p><p><b>2:30 P.M. Ministra de Comunicaci&#243;n amenaza con aplicar presunta &#8220;sedici&#243;n&#8221;</b></p><p>Roxana Liz&#225;rraga se&#241;al&#243; que se tiene identificados a los periodistas &#8220;que est&#225;n causando sedici&#243;n&#8221;. Tambi&#233;n asegur&#243; que tanto nacionales como extranjeros &#8220;tienen que responder a la ley boliviana&#8221;.</p><p><b>2:00 P.M. Movimientos sociales piden la renuncia de las autoridades de facto</b></p><p>En algunas provincias se exige la salida de la actual mandataria de Bolivia. Hasta el momento, contin&#250;an presentado sus quejas.</p><p><b>10:30 A.M. Evo Morales se pronuncia desde Twitter</b></p><p>El expresidente de Bolivia, <b>Evo Morales</b> reiter&#243; su di&#225;logo con los pueblo, en busca de la paz en el pa&#237;s.</p><p><b>9:30 A.M. Opositor Carlos Mesa da conferencia de prensa</b></p><p>El expresidente de Bolivia, <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>, catalog&#225;ndolo de mentir reiteradas veces. Adem&#225;s, insisti&#243; en que no hubo un golpe de estado y que marca distancia con <b>Jeanine A&#241;ez, </b>aunque la reconoci&#243; como presidenta.</p><p><b>03:36 A.M. Cochabamba en emergencia</b></p><p>La ciudad de <b>Cochabamba</b> se encuentra en emergencia. Un miembro de la Resistencia Juvenil Cochala comunica que personas afines al MAS quieren ingresar a la ciudad con el fin de causar destrozos a &#8220;matar o morir&#8221;. Piden a la poblaci&#243;n salir a las calles.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/crisis-bolivia-en-vivo-hoy-golpe-de-estado-2019-unitel-ultimas-noticias-de-protestas-problemas-politicos-renuncia-de-evo-morales-nueva-presidenta-jeanine-anez-atmp/ </guid><pubDate>2019-11-14T21:33:44-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Hombre embriag&#243; a su hija de 16 a&#241;os, la llev&#243; a su cuarto y la viol&#243;</title><description>&lt;![CDATA[ <p>Un sujeto de 41 a&#241;os, identificado como <b>Richard Moloney</b>, fue declarado culpable tras <a href="https://larepublica.pe/tag/irlanda/" target="_blank">Irlanda</a>). El hecho sucedi&#243; el 16 de julio del 2016.</p><p>Previamente, el hombre emborrach&#243; a la adolescente y ahora tendr&#225; que enfrentar una condena de 12 a&#241;os de prisi&#243;n, interpuesto por el Tribunal Penal Central en Dubl&#237;n (capital de <b>Irlanda</b>). La agraviada, identificada con las iniciales C. M., not&#243; al violador y le manifest&#243;: &#8220;Hoy estoy frente a usted como sobreviviente&#8221;.</p><p>El juez Alex Owens indic&#243; que <b>Moloney </b>abus&#243; de la confianza que le brind&#243; la agencia de adopci&#243;n. Adem&#225;s, manifest&#243; que nunca se arrepinti&#243; por abusar sexualmente de la chica. Incluso, el hombre minti&#243; bajo juramento en todo el proceso del juicio.</p><p>La muchacha estuvo con su padre adoptivo y una amiga m&#225;s durante todo el fin de semana, cuando empezaron a beber vodka y cerveza. Pero su compa&#241;era se enferm&#243; y se acost&#243; en la cama. En ese momento, el sujeto se aprovech&#243; de la chica, la bes&#243; forzosamente y la oblig&#243; a que le d&#233; sexo oral antes de <b>abusarla.</b></p><p>La v&#237;ctima intent&#243; buscar ayuda, pero el violador le tap&#243; la boca con su mano. La joven le cont&#243; a su amiga de lo que pas&#243; y afirm&#243; que quiso suicidarse desde aquel fat&#237;dico d&#237;a. La muchacha tambi&#233;n sufri&#243; de ansiedad y fue hospitalizada.</p><p>&#8220;Mi mundo se puso patas arriba cuando <b>fui violada y agredida sexualmente en mi propia casa</b> y a puertas cerrada&#8221;, manifest&#243; la agraviada, que ahora tiene 19 a&#241;os.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/irlanda-hombre-embriago-a-su-hija-de-16-anos-y-abuso-sexualmente-de-ella-violacion-rddr/ </guid><pubDate>2019-11-14T20:31:32-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/oZh26_JXUCkkJ_10dslnY8zY9Xw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GYZDSOBYHFTGENZXGNSTIY3CGQ.png" length="25" type="application/octet-stream" /></item><item><title>Abus&#243; sexualmente del beb&#233; de su pareja, lo dej&#243; al borde de la muerte y se fug&#243;</title><description>&lt;![CDATA[ <p>Un hombre de 40 a&#241;os, identificado como <b>Rub&#233;n Oscar P&#233;rez</b>, se encuentra pr&#243;fugo desde hace nueve d&#237;as, debido a un caso de <a href="https://larepublica.pe/tag/violacion" target="_blank">violaci&#243;n</a> a su hijo adoptivo de 15 meses.</p><p>Este fat&#237;dico hecho empez&#243; cuando la madre del agraviado, identificado con las iniciales L. T., lleg&#243; a la vivienda y encontr&#243; a su hijo inconsciente. La mujer, que tiene 35 a&#241;os, le pregunt&#243; al sujeto implicado del por qu&#233; el menor se encontraba as&#237;, y P&#233;rez indic&#243; que la ni&#241;era lo golpe&#243; brutalmente. &#8220;No se despertaba y no respiraba&#8221;, fue lo que le expres&#243;.</p><p>La madre llev&#243; a su hijo al Hospital Guernica (<a href="https://larepublica.pe/tag/violacion" target="_blank"> violado</a>. Las autoridades del nosocomio solicitaron el traslado del beb&#233; al Hospital de Ni&#241;os de la Plata, seg&#250;n informaci&#243;n de TN.</p><p>La fiscal a cargo del caso, Karina Guyot, tom&#243; las declaraciones la mujer para que sepa lo que le pas&#243; a su hijo. Al sujeto de le orden&#243; prisi&#243;n preventiva por intento de homicidio tras verificar el informe m&#233;dicos de los pediatras.</p><p>Asimismo, la madre de la v&#237;ctima recibi&#243; varios mensajes de respaldo en Twitter y los usuarios colaboraron para que los agentes policiales puedan encontrar a <b>Rub&#233;n &#211;scar P&#233;rez</b>. Anteriormente los familiares del beb&#233; realizaron una marcha para exigir justicia. El estado de salud del ni&#241;o se encuentra en reserva, debido a que sigue internado en el nosocomio.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-hombre-abuso-sexualmente-del-bebe-de-su-pareja-lo-dejo-al-borde-de-la-muerte-y-se-fugo-violacion-abuso-sexual-rddr/ </guid><pubDate>2019-11-14T20:27:01-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/u50v9TgmzrOqaEMMazssMCe2A1Q=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/G5QWINRQGZRTIYLDGFRTINRWGY.png" length="25" type="application/octet-stream" /></item><item><title>Ladrones balearon a sordomudo porque este no entend&#237;a lo que le ped&#237;an</title><description>&lt;![CDATA[ <p><b>Omar Cruz</b> de 30 a&#241;os y sordomudo de nacimiento estaba cargando mercader&#237;a en un cami&#243;n cuando dos <a href="https://larepublica.pe/tag/argentina" target="_blank">Argentina</a>.</p><p>A gritos y con amenazas, los hampones redujeron a las personas que estaban en el lugar y les pidieron que se tiren al piso; mientras que esto ocurr&#237;a, Omar continuaba de pie pues no entend&#237;a lo que estaba sucediendo.</p><p>Los golpes fueron el primer recurso de los<a href="https://larepublica.pe/tag/delincuentes/" target="_blank"> ladrones</a>, pero la v&#237;ctima segu&#237;a sin obedecer las indicaciones. Entonces, uno de ellos le dispar&#243; en la pierna.</p><p>Los gritos desesperados de las personas en el lugar y de la familia de Omar que sali&#243; de la trastienda, alertaron a los <b>delincuentes</b> quienes huyeron del local comercial en <b>Buenos Aires</b>, <a href="https://larepublica.pe/tag/argentina" target="_blank">Argentina</a>.</p><p>&#8220;Sal&#237; y vi dos hombres, uno con la cara tapada y el otro con la cabeza gacha. En el suelo estaba Omar, todo ensangrentado&#8221;, manifest&#243; N&#233;lida, cu&#241;ada de la v&#237;ctima.</p><p>Los vecinos que se acercaron a ver que es lo que estaba sucediendo, llamaron a la l&#237;nea de emergencia solicitando una ambulancia para que Omar pueda ser atendido.</p><p>A los minutos, llegaron los param&#233;dicos y efectivos policiales quienes a&#250;n contin&#250;an realizando las investigaciones necesarias para dar con los delincuentes e identificarlos.</p><p>El estado de salud de Omar es reservado, pero se sabe que ya se encuentra fuera de peligro, seg&#250;n informaciones del portal web<i> Todo Noticias </i>de <a href="https://larepublica.pe/tag/argentina" target="_blank">Argentina</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-ladrones-balearon-a-un-sordomudo-porque-este-no-entendia-lo-que-le-pedian-inseguridad-ciudadana-asalto-arg-rddr/ </guid><pubDate>2019-11-14T20:25:45-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/oX3YRObInyV1XbpiB1XJRmrPb-o=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MQ4GMMRYGYYDCZTBGBRDINZSGU.png" length="25" type="application/octet-stream" /></item><item><title>Quer&#237;a ser ni&#241;a desde que ten&#237;a 3 a&#241;os y se enfrent&#243; a toda una sociedad para que la reconozcan como &#8216;Catta&#8217; [VIDEO]</title><description>&lt;![CDATA[ <p>En <a href="https://larepublica.pe/tag/transgenero" target="_blank">transg&#233;nero</a>.</p><p>&#8220;Mis padres no conoc&#237;an el tema trans y yo les dije que era ni&#241;a. Desde ese d&#237;a fui muy feliz. Es nuestra vida y nadie m&#225;s nos debe decir qu&#233; hacer&#8221;, manifest&#243; la menor.</p><p><b>Cattleya </b>asegur&#243; que lo primordial es la igualdad y respeto. Adem&#225;s, desea ser psic&#243;loga y especialmente de ni&#241;os para que le puedan decir a los adultos lo que ellos realmente quieren.</p><p>Su madre, <b>Isabel Vera Arce</b>, declar&#243; para Telemundo c&#243;mo fue el proceso cuando su hija le confes&#243; que era<a href="https://larepublica.pe/tag/autismo/" target="_blank"> transg&#233;nero</a>: &#8220;Uno suele tener desconocimiento del tema y es bastante duro. Lo asum&#237;a con mucha culpa y le dec&#237;a a mi esposo: &#8216;&#191;Qu&#233; hicimos mal?&#8217;&#8221;.</p><p>La se&#241;ora tambi&#233;n tiene una adolescente de 19 a&#241;os y uno de 13. Ella indic&#243; que fueron a profesionales. &#8220;Lamentablemente, lo enfrentamos con ignorancia. Pero tenemos una ni&#241;a valiente y tengo la bendici&#243;n de tener tres hijos hermosos&#8221;, a&#241;adi&#243;.</p><p>La menor afirm&#243; que no busca que la sociedad la acepte. &#8220;Uno sabe que no le va a agradar a todo el mundo, as&#237; que yo solo pido respeto&#8221;, se&#241;al&#243;.</p><p>En el citado medio de comunicaci&#243;n, la menor coment&#243; c&#243;mo reaccionaron sus compa&#241;eros de su colegio por la decisi&#243;n que tom&#243;. &#8220;Los chicos me respetan. Antes s&#237; fue dif&#237;cil, porque hab&#237;a muchos prejuicios. Voy al ba&#241;o de ni&#241;as, pero en la otra escuela nunca llegu&#233; a entrar a un ba&#241;o de chicas. Siempre anhelaba estar ah&#237;&#8221;, expres&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-queria-ser-nina-desde-que-tenia-3-anos-y-se-enfrento-a-toda-una-sociedad-para-que-la-reconozcan-como-catta-video-lgtbi-rddr/ </guid><pubDate>2019-11-14T20:22:44-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/X0I-VzLuYd7KuQs7ULo6HrPkQ2M=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/27UQPEAXGVGGVLTN5GT5276ZLA.jpg" length="25" type="image/jpeg" /></item><item><title>Estudiante de 19 a&#241;os mata a compa&#241;ero, hiere a tres y se suicida en tiroteo</title><description>&lt;![CDATA[ <p>Un estudiante mat&#243; a un compa&#241;ero e hiri&#243; a otros tres en un <b>tiroteo</b> que desat&#243; en el instituto donde estudiaba, en la ciudad de <a href="https://larepublica.pe/tag/rusia/" target="_blank">Rusia</a> de Blagov&#233;schensk. Poco despu&#233;s, el autor de los disparos se <b>suicid&#243;</b>.</p><p>El incidente ocurri&#243; cerca de las once de la ma&#241;ana. Daniil Zasorin, de 19 a&#241;os, hab&#237;a salido de la clase con direcci&#243;n a los ba&#241;os. Minutos despu&#233;s, <b>regres&#243; con una escopeta de caza</b>.</p><p>De acuerdo con el medio <i>Port Amur</i>, el muchacho grit&#243; &#8220;&#161;Todos me tienen harto!&#8221; y oblig&#243; a la profesora a salir de la clase, <b>para disparar contra la clase</b>.</p><p><a href="https://larepublica.pe/tag/tiroteo" target="_blank">En la balacera fueron heridos cuatro alumnos</a>, uno de los cuales falleci&#243; en el hospital. Los otros tres se encuentran en condici&#243;n grave.</p><p>Al poco tiempo, un grupo de efectivos policiales lleg&#243; al lugar de los hechos y encontr&#243; al atacante, quien le dispar&#243;. Ellos respondieron abriendo fuego. &#8220;El criminal qued&#243; encerrado en la clase&#8221;, se&#241;al&#243; la polic&#237;a local de <b>Rusia</b>. </p><p>Herido por las balas, el tirador se <a href="https://larepublica.pe/tag/suicidio" target="_blank">suicid&#243;</a> peg&#225;ndose un tiro con su arma.</p><p>Las autoridades de <a href="https://larepublica.pe/tag/rusia/" target="_blank">Rusia</a> indicaron que el arma empleada en el ataque hab&#237;a sido obtenida legalmente y estaba a nombre del perpetrador. </p><p>Zasorin era descrito como alguien &#8220;tranquilo y pac&#237;fico&#8221; por sus compa&#241;eros. El Ministerio de Educaci&#243;n de <b>Rusia</b> indic&#243; al diario <i>Kommersant </i>que el joven no present&#243; anteriormente se&#241;ales de ser una persona violenta. </p><p>Seg&#250;n un informe preliminar, la causa del atentado fue una discusi&#243;n que el muchacho sostuvo con otro estudiante. La investigaci&#243;n contin&#250;a para esclarecer las circunstancias del hecho.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/rusia-estudiante-de-19-anos-mata-a-un-companero-hiere-a-tres-y-se-suicida-en-tiroteo-asesinato-violencia-instituto-rddr/ </guid><pubDate>2019-11-14T20:11:36-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/reXmAtPu-d89GyBnjGN1tx4HdnY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MJTDCNDFGM3GEYZQG44DIYRWMY.png" length="25" type="application/octet-stream" /></item><item><title>Protestas en Chile EN VIVO: grupo de ciudadanos se enfrentan a saqueadores </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/WBfqH1w64_myytqp0zBQO1WRRm0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HAMIJ6K4NNBBFAA3PC26YYZZJY.jpg" alt="" /><figcaption>Cientos de chilenos salieron a las calles a manifestarse por el aniversario de la muerte de Camilo Catrillanca. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/j6EAUewtNKhoNBvRel_6xcy3rJE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/EJML7VKXWZASZB5ZRGGI3H23QE.jpg" alt="" /><figcaption>Cientos de chilenos salieron a las calles a manifestarse por el aniversario de la muerte de Camilo Catrillanca. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/IjDy52jcEI5Q46tDNtf2-unQ7h4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/X42L5LTPN5GKNIJFYIW7NY5SOA.jpg" alt="" /><figcaption>Cientos de chilenos salieron a las calles a manifestarse por el aniversario de la muerte de Camilo Catrillanca. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/subWaFieVfxDdgpeM_Sc6V_A5-I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TMMI4VLW75H4LBVUYN2QLH4S64.jpg" alt="" /><figcaption>Cientos de chilenos salieron a las calles a manifestarse por el aniversario de la muerte de Camilo Catrillanca. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>D&#237;a de &#225;lgidas <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>. Un grupo de parlamentarios permanecen reunidos negociando un acuerdo por la nueva Constituci&#243;n. Las opiniones sobre las implicancias en las que se enmarcar&#225; la asamblea constituyente contin&#250;an divididas.</p><p>En tanto, desmanes y actos de violencia se registraron nuevamente en las calles de las principales ciudades de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>. El estallido social est&#225; pronto a cumplir un mes.</p><p><b>7:40 P.M. Vecino se enfrentan a saqueadores</b></p><p>Delincuentes intentan ingresar a supermercado en Quilicura y un grupo de ciudadanos los contienen. Los v&#225;ndalos llegaron organizados, seg&#250;n un informe de CHV Noticias.</p><p><b>7:20 P.M. Mon Laferte dedica mensaje a Chile</b></p><p>&#8220;En Chile torturan, violan y matan&#8221;, fueron las palabras que estuvieron marcadas en el cuerpo de la cantante previo a la ceremonia de los Latin Grammy 2019.</p><p><b>7:10 P.M. Gremio de limpieza se une a manifestaciones</b></p><p>Camiones de basura de San Bernardo transcurren en caravana por las principales avenidas en se&#241;al de protesta.</p><p><b>7:00 P.M. Carabinero recibe impacto de bala</b></p><p>La cuenta oficial de Twitter de la entidad policial informa que un agente fue v&#237;ctima de un disparo en San Bernardo.</p><p><b>6:30 P.M. Manifestantes cambian s&#237;mbolo de la bandera de Chile</b></p><p>La estrella de la insignia chilena fue reemplazada por la mapuche, seg&#250;n un video que circula en el Twitter la cadena Telesur.</p><p><b>5:50 P.M: Chilenos contin&#250;an concentrando por el aniversario de la muerte de Catrillanca</b></p><p>Las concentraciones de distintas organizaciones sociales se dan principalmente en Plaza Italia.</p><p>Contin&#250;an las <b>marchas </b>convocadas en conmemoraci&#243;n del primer aniversario de la muerte del comunero mapuche, Camilo Catrillanca. Las principales <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">manifestaciones </a>se dan en la plaza Italia de Santiago. En la previa, el padre de la v&#237;ctima, Marcelo Catrillanca, hizo un llamado a la ciudadan&#237;a en general a que las marchas se desarrollen de manera pac&#237;fica y sin disturbios.</p><p>El Gobierno de <a href="https://larepublica.pe/tag/sebastian-pi%C3%B1era/" target="_blank">Sebasti&#225;n Pi&#241;era</a>.</p><p>Seg&#250;n las autoridades, son 22 los fallecidos tras casi un mes de violentas <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">manifestaciones </a>y represiones. Asimismo, el n&#250;mero de heridos se cuenta en m&#225;s de 2 mil 200 personas y en m&#225;s de 6 mil los detenidos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/crisis-en-chile-en-vivo-hoy-ultimas-noticias-sobre-posible-golpe-de-estado-2019-sebastian-pinera-manifestaciones-protestas-en-santiago-y-problemas-de-la-constitucion-chilena-fotos-video-atmp/ </guid><pubDate>2019-11-14T20:11:38-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Adulto junto a un menor de edad asaltan bar y terminan baleados [VIDEO]</title><description>&lt;![CDATA[ <p>Dos hombres <b>ingresaron a asaltar un bar</b> ubicado en Horquetas de Sarapiqu&#237;, en <a href="https://larepublica.pe/tag/costa-rica/" target="_blank">Costa Rica</a>, y recibieron una r&#225;faga de disparos la noche del &#250;ltimo mi&#233;rcoles.</p><p>Conforme inform&#243;<i> CRHoy</i>, las c&#225;maras de seguridad, ubicadas en el interior del negocio, lograron registrar la llegada de los facinerosos abordo de una motocicleta, seguidamente dejaron el veh&#237;culo estacionado e ingresaron al bar Amigos al promediar las 23:00 (hora local). </p><p>Asimismo, los malhechores, provistos con armas de fuego, amenazaron a los clientes y trabajadores del centro nocturno para <a href="https://larepublica.pe/tag/asaltos" target="_blank">despojarlos de sus pertenencias</a>, sustrayendo celulares, dinero e incluso botellas de licor, detall&#243; la Fuerza P&#250;blica de <b>Costa Rica</b>. </p><p>No obstante, <i>AM Prensa dijo</i> que un hombre, quien hasta el momento ha sido identificado solo con el apellido de Murillo y quien pertenece al Organismo de Investigaci&#243;n Judicial (OIJ), actuar&#237;a sacando su arma y disparando contra los <a href="https://larepublica.pe/tag/delincuentes" target="_blank">delincuentes</a>.</p><p>Como consecuencia, en el parqueo <b>se desat&#243; una balacera </b>que dio como resultado que los dos implicados en el asalto terminen con heridas de gravedad. <i>CRHoy </i>precis&#243; que un menor de 16 a&#241;os y otro de 21 a&#241;os ingresaron a una cl&#237;nica local.</p><p>De acuerdo al informe policial, el adolescente present&#243; heridas de bala en el gl&#250;teo, pierna, mano y abdomen, mientras que el segundo implicado pose&#237;a lesiones en el t&#243;rax, mano y gl&#250;teo.</p><p>Trascendi&#243; que el caso qued&#243; a cargo del Organismo de Investigaci&#243;n Judicial (OIJ), dependencia de la Corte Suprema de Justicia de <a href="https://larepublica.pe/tag/costa-rica/" target="_blank">Costa Rica</a>. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/costa-rica-adulto-junto-a-un-menor-de-edad-asaltan-un-bar-y-terminan-baleados-inseguridad-ciudadana-rddr/ </guid><pubDate>2019-11-14T19:48:11-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/dxuRKgXRCpocIeXlklXkxE3A9v8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MY3TQNTGGU4WMNJQMQZDIZRWGI.png" length="25" type="application/octet-stream" /></item><item><title>Organizaci&#243;n simula ser una ONG para vender donaciones de las personas</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/4X7U776OWpbxpFnr79yYwBQd1x0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GRRWKYLBGBSGCMLEGMYTIZJWGI.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/3fWegCWRWkuIED2agPOL-ZSlMT4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GUZDMYJXGNTDKMJUGJRDIYJQMY.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/zFpFvcFZY-uwx4O6b9LH5BmjKbw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MY4WENJTGAYWMY3BGVRTIZBRHA.png" alt="" /></figure></section>&lt;![CDATA[ <p>Seg&#250;n el informe de la Aduana de <b>Mar del Plata</b>, los agentes se dirigieron hasta las instalaciones de la <b>&#8220;ONG&#8221;</b>, ubicado en pleno centro marplatense, en <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>. Este golpe se logr&#243; por diversas denuncias an&#243;nimas que confirmaban que dentro del local <b>realizaban actos il&#237;citos</b>.</p><p>Cuando ingresaron al local pudieron corroborar que en el establecimiento se vend&#237;an las donaciones que recib&#237;an por parte de los pobladores marplatenses. Por fuera aparentaban ser una <b>ONG</b> como cualquiera, pero los ingresos que ganaban <a href="https://larepublica.pe/tag/estafa" target="_blank">lo usaban para adquirir la ropa que ofrec&#237;an</a> en el local.</p><p>Por el aspecto que ten&#237;an las instalaciones de la falsa <b>ONG</b>, daba la impresi&#243;n que el negocio estaba cerrado al p&#250;blico. Seg&#250;n las autoridades que fiscalizaron toda la mercanc&#237;a, calculan que el valor de todo lo decomisado alcanza los 38 millones de pesos, equivalente a 630 mil d&#243;lares americanos aproximadamente.</p><p>En base a las constantes denuncias, la Aduana de <b>Mar del Plata </b>iniciaron las investigaciones al local. Los resultados de las indagaciones concluyeron que la <b>&#8220;ONG&#8221;</b> solo era un sistema de &#8220;blanquear&#8221; el dinero donado. Este caso ser&#225; llevado por el Juzgado Federal N&#250;mero 3 a cargo del juez Santiago Inchausti y el secretario Pablo Lega.</p><p>De acuerdo con el portal marplatense 223, un gran n&#250;mero de los sacos confiscados conten&#237;an prendas de vestir locales e internacionales, se encontraron abrigos, pantalones y polos. Adem&#225;s, &#8220;La<b> ONG</b> hab&#237;a recibido al menos un conteiner con mercader&#237;a del Estado a la que no le dieron el destino prometido&#8221;, inform&#243; el sitio web.</p><p>&#8220;M&#225;s all&#225; de que se presentaron dos mujeres en el lugar y que dijeron ser empleadas de un organismo gubernamental, hasta el momento no pudieron acreditar su situaci&#243;n&#8221;, se&#241;al&#243; la p&#225;gina. Por lo tanto, el operativo todav&#237;a no tiene ninguna persona detenida.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-organizacion-simula-ser-una-ong-para-vender-las-donaciones-de-las-personas-estafa-ilegal-aduanas-rddr/ </guid><pubDate>2019-11-14T19:21:43-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Mujer golpea brutalmente a la supuesta amante de su exesposo</title><description>&lt;![CDATA[ <p>Una mujer <b>golpe&#243; salvajemente</b> a la supuesta <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>.</p><p>Consciente de que su expareja le hab&#237;a sido<a href="https://larepublica.pe/tag/infidelidad" target="_blank"> infiel</a>, la mujer descubri&#243; qui&#233;n era la supuesta amante, fue a buscarla y <b>la atac&#243; salvajemente</b>.</p><p><b>Nidia Vera</b> estuvo presa durante 2 a&#241;os y 8 meses tras intentar <a href="https://larepublica.pe/tag/violencia" target="_blank">la maltrataba f&#237;sicamente</a>.</p><p>&#8220;Tengo<b> intento de homicidio</b> y hace cuatro a&#241;os que me vengo portando bien. Adem&#225;s, estoy en buenos t&#233;rminos con mi exesposo y hasta somos amigos&#8221;, asegur&#243; <b>Vera</b> a <i>Radio Mitre</i> en <a href="https://larepublica.pe/tag/argentina" target="_blank">Argentina</a>.</p><p>Sin embargo, su buena conducta se quebr&#243; tras haberse difundido en las redes sociales un video en el que se aprecia c&#243;mo <a href="https://larepublica.pe/tag/violencia" target="_blank">la mujer golpea brutalmente a otra</a> por la presunta infidelidad de su esposo.</p><p>Por otro lado, la exrea manifest&#243; que es consciente de que <a href="https://larepublica.pe/tag/asesinatos" target="_blank">pudo haber matado a la joven</a>, pero no se mostr&#243; arrepentida; sino, todo lo contrario.</p><p>&#8220;Gente como esa solo escarmienta por las malas, si tengo que enfrentar la justicia lo voy a hacer. Esto es como la ley de la selva: o com&#233;s o sos comido&#8221;, declar&#243; la mujer para el diario <i>Cr&#243;nica</i>.</p><p>Las autoridades ya tienen conocimiento respecto al video en el que se ve claramente la <a href="https://larepublica.pe/tag/violencia" target="_blank">agresi&#243;n</a>; sin embargo, han se&#241;alado que los <b>golpes y heridas</b> que presenta la v&#237;ctima fueron leves y que no repercuten en el caso de <b>Nidia Vera</b>, por lo que puede continuar en libertad.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/argentina-mujer-golpea-brutalmente-a-la-supuesta-amante-de-su-exesposo-agresion-violencia-infidelidad-pareja-arg-rddr/ </guid><pubDate>2019-11-14T19:19:19-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/3m8mh2Ge7X9u284mP7ORYQ1DPO4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KABSINVHCBGEZCL2ORL4T4U5XA.jpg" length="25" type="image/jpeg" /></item><item><title>Derriban la estatua de Pedro de Valdivia durante protestas en Chile [FOTOS Y VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/9S-p2Fj8OCwan7j3uSUOZj2PEEU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3KC2KDZBERC77K6LBMLIYGSRP4.jpg" alt="" /><figcaption>Instantes en que derriban la estatua del conquistador de Chile. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/YX4XCMpnL6E7bwuZN9FFClkQEz0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Z7JNXNE7KRFQ3KMJH3HHCG7RCM.jpg" alt="" /><figcaption>Los manifestantes derribaron la estatua del conquistador espa&#241;ol Pedro de Valdivia. Foto: Captura</figcaption></figure><figure><img src="https://larepublica.pe/resizer/9yvL2Q6s5lZc27KQLMI15NUVlAM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2OTWCUJ74JHZNHKNWITQIL4CCE.jpg" alt="" /><figcaption>Hace unas semanas, empalaron el busto de Pedro de Valdivia en Concepci&#243;n. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/JyWc95gDgj9_uFPnwc3h4uRoYzA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JSBAMKRYUZB3VJYWHBPKQK2ORY.jpg" alt="" /><figcaption>Protestas en Chile. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>Las <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a>. En esta oportunidad, diversas c&#225;maras de seguridad registraron los instantes en que un pu&#241;ado de manifestantes derriban la estatua del conquistador espa&#241;ol <b>Pedro de Valdivia</b>, ubicada en la plaza Independencia.</p><p>La marcha atravesaba parte de Concepci&#243;n y algunos de los presentes cargaban letreros alusivos a <b>Camilo Catrillanca</b>, un comunero mapuche asesinado hace un a&#241;o por el sargento <b>Carlos Alarc&#243;n</b>, del Comando Jungla de los <a href="https://larepublica.pe/tag/chile/" target="_blank">Carabineros de Chile</a>.</p><p>En los videos se puede ver c&#243;mo los manifestantes ataron el monumento y jalaron hasta desprenderlo de su pedestal. </p><p>Una vez ca&#237;da la imagen de <b>Pedro de Valdivia</b>, sindicado por la historia como el l&#237;der de la conquista espa&#241;ola en tierras chilenas, procedieron a destrozarla.</p><p>Las im&#225;genes han circulado r&#225;pidamente por <b>Facebook </b>y <b>Twitter</b>, y agudiza las <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a>.</p><p>Cabe resaltar que semanas atr&#225;s, los chilenos hab&#237;an intentado tumbarse la efigie de Pedro de Valdivia pero solo lograron empalar un busto detr&#225;s de la Catedral de Concepci&#243;n.</p><p>El Cuerpo de Bomberos de Santiago, en testimonios del superintendente <b>Marco Antonio Cumsille, </b>lamenta los brotes de violencia tras las manifestaciones en Chile. ''Es el per&#237;odo continuo de emergencias urbanas m&#225;s largo que hemos trabajado'', asegur&#243;.</p><p>A ra&#237;z de las movilizaciones en diversos puntos del pa&#237;s, los <a href="https://larepublica.pe/mundo/2019/11/13/chile-incendio-en-supermercado-dejo-un-muerto-en-arica-protestas-en-chile-video-fotos-atmp/" target="_blank">saqueos e incendios de edificios</a> p&#250;blicos y privados mantuvieron alerta a los bomberos, quienes han superado sus horas de trabajo en comparaci&#243;n al a&#241;o pasado.</p><p>Del 18 de octubre al 11 de noviembre del presente, Cumsille explica a <i>BBC</i> que atendieron 893 emergencias en 2992 horas de trabajo; a diferencia del periodo anterior, cuando acudieron a 521 en solo 1200 horas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/crisis-en-chile-hoy-protestas-en-concepcion-y-manifestaciones-generan-que-estatua-de-pedro-de-valdivia-sea-derribada-video/ </guid><pubDate>2019-11-14T19:01:54-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Trabajadora de Popeyes es grabada cuando preparaba hamburguesas sobre la basura [VIDEO]</title><description>&lt;![CDATA[ <p>Las <a href="https://larepublica.pe/tag/estados-unidos" target="_blank">Estados Unidos</a>. </p><p>En la <a href="https://larepublica.pe/tag/mujeres" target="_blank">mujer </a>tiene una especie de bandeja puesta sobre el objeto a modo de mesa.</p><p>El pollo crocante de <b>Popeyes </b>se relanz&#243; el pasado 3 de noviembre por la demanda de los clientes. Antes se decidi&#243; retirarlo de las tiendas porque caus&#243; mucho <a href="https://larepublica.pe/tag/violencia" target="_blank">disturbios</a>.</p><p>En el local mencionado, la cantidad de personas que acudieron para comprar la <b>hamburguesa</b> hizo que colapse r&#225;pidamente el establecimiento. Los cocineros pasaban mucho presi&#243;n, informa Clar&#237;n.</p><p>Fue entonces cuando uno de los clientes <b>fotografi&#243;</b> que, en medio del descontrol, una <b>empleada </b>estaba preparando varios <b>s&#225;ndwiches de pollo </b>sobre un tacho de basura.</p><p>De inmediato la imagen se difundi&#243; y caus&#243; la furia de muchos seguidores. Desde la cadena salieron a responder para calmar la situaci&#243;n.</p><p>&#8220;Somos conscientes del incidente ocurrido. Las acciones que tuvieron lugar claramente no cumplen con nuestros est&#225;ndares de servicio y preparaci&#243;n de alimentos. Ya hemos abordado la situaci&#243;n con el due&#241;o del restaurante que est&#225; investigando el asunto&#8221;, dijeron a trav&#233;s de un comunicado.</p><p>En tanto, el due&#241;o del local explic&#243; a un medio de comunicaci&#243;n local que era la primera vez que ocurr&#237;a ese <b>problema</b>. Seg&#250;n dijo, no hab&#237;a espacio para hacer las <b>hamburguesas</b>, ya que la demanda de aquel d&#237;a hab&#237;a sobrepasado la cantidad esperada.</p><p>Es entonces que la <b>empleada</b> opt&#243; por &#8216;ingeni&#225;rselas&#8217; para tener una base donde realizar el trabajo.</p><p>Aclar&#243; tambi&#233;n que el <b>tacho de basura </b>estaba vac&#237;o y la empleada era nueva, por lo que no conoc&#237;a bien las pol&#237;ticas. Despu&#233;s del incidente, agreg&#243;, compraron una nueva <b>mesa</b>.</p><p>Un hombre de 28 a&#241;os fue <b>asesinado</b> de una pu&#241;alada en un local de <b>Popeyes </b>en <b>Maryland</b> (<a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>), luego de discutir por un <b>s&#225;ndwich de pollo</b> con otro comensal.</p><p>Este hecho lo dio a conocer la polic&#237;a del condado de <b>Prince George</b> en una conferencia de prensa. "Hemos podido determinar, preliminarmente, que esto est&#225; relacionado con el lanzamiento del <b>s&#225;ndwich</b> aqu&#237; en este restaurante&#8221;, manifest&#243; la oficial, <b>Jennifer Donelan</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/estados-unidos-popeyes-captan-a-empleada-preparando-hamburguesas-de-pollo-crocante-sobre-un-tacho-de-basura/ </guid><pubDate>2019-11-14T18:35:25-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/0BpB4TD7ObgUm4V1wQfOLHijtas=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/PM4SYMPTAFGYNAOETBLBYBWZXI.jpg" length="25" type="image/jpeg" /></item><item><title>Jaime Bayly arremete contra Evo Morales: &#8220;Vend&#237;a coca&#237;na al C&#225;rtel de Sinaloa y era socio del &#8216;Chapo&#8217; Guzm&#225;n&#8221; [VIDEO] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/A5nEjQG9zVugGqOGKW_UsId9MG0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/S346TPHTZRFWFJEPSBQRU3ZNSE.jpg" alt="" /><figcaption>Jaime Bayly arremete contra Evo Morales: &#8220;Vend&#237;a coca&#237;na a C&#225;rtel de Sinaloa y era socio del &#8216;Chapo&#8217; Guzm&#225;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/VkoiONeXAamKyaYQBm8m4a8hW3M=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2CGMFRHM6VDDVE6D3DRYPRTWKA.jpg" alt="" /><figcaption>"Renunciaron porque se mor&#237;an de miedo", cont&#243; el periodista peruano.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/T7Bk2aNJRaYCnlhY6rIrSfIfGSo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/IM57LQ754VALNM56EU6NPHOU3A.jpg" alt="" /><figcaption>&#8220;El hecho de que fuera o no ind&#237;gena es irrelevante, lo que hay que se&#241;alar es su conducta. Y su conducta fue deplorable&#8221;, agreg&#243;.</figcaption></figure></section>&lt;![CDATA[ <p>El periodista <a href="https://larepublica.pe/tag/chapo-guzman/" target="_blank">&#8216;Chapo&#8217; Guzm&#225;n</a>.</p><p>La dimisi&#243;n del l&#237;der ind&#237;gena <a href="https://larepublica.pe/tag/jaime-bayly/" target="_blank">Jaime Bayly</a> como &#8220;un fracaso del ajedrez chavista en Am&#233;rica Latina&#8221; y &#8220;un triunfo libertario a favor de la democracia&#8221;.</p><p>Tambi&#233;n anunci&#243; que <b>Evo Morales</b> hab&#237;a perdido la confianza de propia plantilla gubernamental. &#8220;Todos renunciaron. Renunciaron porque se mor&#237;an de miedo. Fue una desbandada &#8230; representantes de un pol&#237;tico tramposo que ya se hab&#237;a hecho reelegir fraudulentamente dos veces, se escondieron&#8221;, cont&#243;.</p><p>El conductor, adem&#225;s, enfatiz&#243; en la supuesta coalici&#243;n en la regi&#243;n de Chapare (M&#233;xico) entre Evo Morales y el<b> C&#225;rtel de Sinaloa</b>, c&#233;lula criminal dedicada al narcotr&#225;fico y que fue liderada por el <b>&#8216;Chapo&#8217; Guzm&#225;n</b>, quien actualmente purga condena perpetua en Estados Unidos.</p><p>&#8220;&#201;l (<b>Evo Morales</b>) presid&#237;a las seis federaciones cocaleras. El sembrad&#237;o de coca se ha multiplicado por diez y luego por 15 desde que asumi&#243; en el poder en 2006. &#201;l legaliz&#243; que se expandiera el cultivo de coca en el Chapare&#8221;, dijo el periodista peruano, quien asegur&#243; que &#233;l le dar&#237;a &#8220;asilo carcelario&#8221; por que el l&#237;der ind&#237;gena es &#8220;socio del <b>&#8216;Chapo&#8217; Guzm&#225;n</b>&#8221;.</p><p>Seg&#250;n <b>Bayly</b>, todo fue una estrategia de &#8220;victimizaci&#243;n&#8221;. &#8220;El hecho de que fuera o no ind&#237;gena es irrelevante, lo que hay que se&#241;alar es su conducta. Y su conducta fue deplorable&#8221;, dijo y sentenci&#243; anunciando que &#8220;la extrema pobreza que m&#225;s ha reducido es la suya&#8221;.</p><p>El expresidente de<b> Bolivia</b> dijo que estaba dispuesto a volver para pacificar la situaci&#243;n por la que atraviesa el pa&#237;s.</p><p>Adem&#225;s, insisti&#243; en que se tratar&#237;a de un &#8220;golpe de Estado&#8221;, pero llam&#243; al di&#225;logo nacional, con la finalidad de que haya paz en <b>Bolivia</b>.</p><p>Pidi&#243; que sigan con los proyectos que &#233;l hab&#237;a avanzado durante su gobierno.</p><p>La Coordinadora de las Seis Federaciones del Tr&#243;pico de Cochabamba, en el centro de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> regrese al pa&#237;s altipl&#225;nico para retomar sus labores.</p><p>En una conferencia de prensa en el <a href="https://larepublica.pe/tag/facebook/" target="_blank">Facebook </a>de radio <i>Kawsachun Coca Red</i>, el vicepresidente de la organizaci&#243;n, <b>Andr&#243;nico Rodr&#237;guez</b>, rechaz&#243; el &#8220;golpe de Estado perpetrado&#8221; en <b>Bolivia</b>.</p><p>&#8220;Retornaremos a las calles desde ma&#241;ana (este mi&#233;rcoles) hasta que <b>Evo Morales</b> vuelva porque est&#225; en el tiempo del mandato constitucional que es hasta el 22 de enero de 2020&#8221;, manifest&#243; <b>Rodr&#237;guez</b>.</p><p>La presidenta interina de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>, Jeanine &#193;&#241;ez, design&#243; este mi&#233;rcoles a sus primeros 11 ministros, de un total de 20, un d&#237;a despu&#233;s de asumir el poder tras la renuncia de <b>Evo Morales</b>, quien se refugi&#243; en M&#233;xico.</p><p>En la n&#243;mina destacan la acad&#233;mica y exdiplom&#225;tica Karen Longari como nueva canciller y el senador derechista Arturo Murillo como ministro de Gobierno (interior).</p><p>&#8220;Vamos a ir a la cacer&#237;a de Juan Ram&#243;n Quintana (el ministro de la Presidencia de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>), porque es un animal que se alimenta de sangre&#8221;, anunci&#243; Murillo a la prensa tras asumir su nuevo cargo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/evo-morales-jaime-bayly-afirma-que-expresidente-de-bolivia-vendia-cocaina-a-cartel-de-sinaloa-y-era-socio-del-chapo-guzman-atmp/ </guid><pubDate>2019-11-14T18:33:30-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Encuentran a perro pintado de verde, que lloraba y buscaba comida entre la basura [FOTOS]</title><description>&lt;![CDATA[ <p>El hecho ocurri&#243; en <b>Petaling Jaya</b>, <a href="https://larepublica.pe/tag/facebook" target="_blank">Facebook</a> unas fotos de un perro pintado de verde. El chico fue identificado como<b> Shazreen Othuman</b>.</p><p>El <a href="https://larepublica.pe/tag/perro" target="_blank">perro</a> estuvo llorando, mientras estaba buscando comida en una bolsa de pl&#225;stico en los jardines. El joven puso en la descripci&#243;n de las im&#225;genes: &#8220;Cualquiera que haya hecho este gesto, debe estar mentalmente enfermo. Es totalmente inhumano hacer estas cosas&#8221;.</p><p>El estado del <a href="https://larepublica.pe/tag/animales" target="_blank">animal</a> permiti&#243; enternecer a la gente de esta zona de<b> Malasia</b> al ver al perro pintado de verde.</p><p>Los especialistas indican que la pintura para el <a href="https://larepublica.pe/tag/perro" target="_blank">can</a> es un elemento nocivo para ellos, ya que podr&#237;an ocasionar infecciones, heridas, quemaduras en la piel o hinchaz&#243;n en los ojos.</p><p>Seg&#250;n el blog PETA Latino, no se recomienda te&#241;ir a los<a href="https://larepublica.pe/tag/malasia" target="_blank"> animales</a>. &#8220;Aunque una limpieza rutinaria es necesaria e importante para muchas especies de <b>animales</b> de compa&#241;&#237;a, los procedimientos antinaturales de belleza, no benefician la salud personal y el bienestar de los animales. Esto implicar&#237;a muchos riesgos. No vale la pena hacerlo, porque es maltrato&#8221;, indic&#243; el citado medio.</p><p>Adem&#225;s, y acorde a lo que public&#243; Wakyma, si se ti&#241;e a un <a href="https://larepublica.pe/tag/perro" target="_blank">perro</a>, &#233;ste podr&#237;a tener dificultades para que se pueda relacionar con otros animales de su especie. &#8220;Los perros se reconocen por medio del olfato; en el momento en que uno nota un olor extra&#241;o o artificial en otro can, seguramente lo rechazar&#225;n. Estos cambios tan dr&#225;sticos en su aspecto pueden producirle un sentimiento extra&#241;o, verg&#252;enza, estr&#233;s o incluso ansiedad&#8221;, se&#241;al&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/malasia-encuentran-a-perro-pintado-de-verde-que-lloraba-y-buscaba-comida-en-la-basura/ </guid><pubDate>2019-11-14T18:32:19-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/mYYqcPV0kAlrbBOLq9c9OZMhzBk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ME4WMZBVGM3TEOLEMZQTINRWMU.png" length="25" type="application/octet-stream" /></item><item><title>Acusan a Evo Morales de vivir como &#8220;jeque &#225;rabe&#8221; tras mostrar al mundo sus lujos [VIDEO y FOTOS]</title><description>&lt;![CDATA[ <p>El Gobierno de transici&#243;n de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> en la <b>Casa Grande del Pueblo</b>, un gran edificio que convirti&#243; en sede de Gobierno en La Paz, para mostrarla a los medios y se&#241;alar un supuesto &#8220;derroche&#8221; de recursos y una vida de &#8220;lujo&#8221;.</p><p>"Parece una habitaci&#243;n de un jeque &#225;rabe, el derroche de dinero que se ha hecho para la construcci&#243;n de este palacio realmente es un insulto para todos los bolivianos", asegur&#243; a los medios la ministra de Comunicaci&#243;n, Roxana Liz&#225;rraga.</p><p>La suite de <b>Evo Morales </b>estaba en uno de los pisos de la gran edificaci&#243;n de 29 plantas que estren&#243; en agosto de 2018 y que reemplaz&#243; al <b>viejo Palacio Quemado de La Paz</b>, un edificio hist&#243;rico justo a sus espaldas.</p><p>"Para un lugar de descanso creo que no necesitas esto", recalc&#243; Liz&#225;rraga, antes de iniciar la visita.</p><p>Lo primero que se vio al ingresar fue una sala de reuniones y un comedor, en un ambiente amplio con &#8220;muebles dise&#241;ados&#8221; donde supuestamente hab&#237;a un servicio de comida y &#8220;especialmente bebidas&#8221;, dijo la ministra.</p><p>Ese espacio ten&#237;a algunas vitrinas de madera y cristal que estaban vac&#237;as de donde, seg&#250;n relat&#243;, se sacaron varios objetos valiosos que eran obsequios al Estado boliviano, aunque no precis&#243; cu&#225;les.</p><p>Liz&#225;rraga detall&#243; que en la madrugada de este jueves un grupo de exfuncionarios lleg&#243; en veh&#237;culos e ingres&#243; a las dependencias de la <b>Casa Grande del Pueblo</b> para llevarse objetos de valor y documentaci&#243;n.</p><p>"Tenemos reportes y testigos que han podido observar que han sacado en cajas varias cosas de estos ambientes", recalc&#243;.</p><p>El recorrido prosigui&#243; con el dormitorio que utilizaba Evo Morales, con una cama de madera adornada con motivos ind&#237;genas.</p><p>En las mesas de noche hab&#237;an varios objetos de uso cotidiano como hojas, l&#225;mparas, un peque&#241;o portarretrato con una imagen de <b>Morales</b> y una colecci&#243;n de la nueva serie de billetes de <b>Bolivia</b>.</p><p>Adem&#225;s de un televisor sobre una especie de c&#243;moda en la que supuestamente hab&#237;an equipos de comunicaci&#243;n, coment&#243; Liz&#225;rraga.</p><p>Tras atravesar un peque&#241;o pasillo con roperos empotrados a los costados, la incursi&#243;n fue hasta el ba&#241;o que usaba <b>Evo Morales</b>, en el que hay una tina de hidromasaje o jacuzzi y una ducha.</p><p>En el lavadero hab&#237;a algunos enseres personales que no sal&#237;an de lo com&#250;n, como un cepillo de cabello y otro de dientes.</p><p>"No queremos utilizar estas instalaciones porque no nos sirven", manifest&#243; Liz&#225;rraga, que tambi&#233;n indic&#243; el pr&#243;ximo Gobierno se encargar&#225; de determinar qu&#233; uso se dar&#225; a la edificaci&#243;n.</p><p>"El lujo es demasiado", asever&#243; la ministra, quien durante el recorrido emple&#243; t&#233;rminos como "palacete" y "locura" para describir este espacio, al que asegur&#243; que solo acced&#237;an ministros y personal de seguridad, pero sin que durante la visita se viera una llamativa ostentaci&#243;n.</p><p>La construcci&#243;n de la <b>Casa Grande del Pueblo</b> comenz&#243; en 2014 y requiri&#243; una inversi&#243;n de unos 34,6 millones de d&#243;lares.</p><p>La torre es edificio m&#225;s alto de La Paz, con 29 pisos incluido un helipuerto en la cima, tiene una superficie construida de casi 31.800 metros cuadrados, donde antes estuvo una casa patrimonial, y est&#225; decorado con motivos de culturas originarias de Bolivia.</p><p>En sus instalaciones funcionan ministerios como Presidencia, Comunicaci&#243;n, Culturas y Energ&#237;as, adem&#225;s de ser escenario para la promulgaci&#243;n de leyes o las comparecencias de<b> Morales</b>, sus ministros o dirigentes sindicales afines.</p><p>Los detractores de <b>Morales </b>cuestionaron los gastos en esa edificaci&#243;n, mientras que &#233;l asever&#243; que ayudar&#237;a a reducir los costos por alquileres de dependencias p&#250;blicas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/evo-morales-fotos-casa-grande-del-pueblo-acusan-expresidente-vivir-como-jeque-arabe-bolivia-video/ </guid><pubDate>2019-11-14T18:28:17-05:00</pubDate><dc:creator>Agencia EFE</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/J1eH4A8jzqQFnmFq6KS55e-prEc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2T3XTP7CMZHCXAA25JVF4EAX7Q.jpg" length="25" type="image/jpeg" /></item><item><title>Venezuela: conoce el precio del d&#243;lar hoy, jueves 14 de noviembre, seg&#250;n Dolar Today</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/aCmY1f7wwl16d_rxN9Ntigwmg8o=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4YXWAMVS2BBO7GGPWO6CP5GN2E.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: AFP.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/guhrx3w4twW_JGa3IsT7DSKrtlM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZPHT5GADONAYPACSSWHRZYNGUA.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: AFP.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/ZzMEBGkVE1Y2YJj3s2dVya6khJo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HTEORVIA5BG4BFTBQJO72IZNXE.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: difusi&#243;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Mi1IGs8TIFBDXY_VDvx-3z7POhg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4EXVJRUIXRELDPYTRFXV47GMYA.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: difusi&#243;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/en9Sr0nhAHlCQHLYqhLWPIF6tds=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UT2GQ42H3RC53MG4LQ4VSAS6HA.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto. difusi&#243;n.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/PNS_GhNsuh8VJiC0hkd-3PqEddk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/AXNRS3DGRZBEDOWAE3LTDVIOYM.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: EFE.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Y65HM_EcgGxd4OS7JJuDQCykYIM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VQ2TUJPRYNFRBGLZTYFXZEXXU4.jpg" alt="" /><figcaption>D&#243;lar en Venezuela. Foto: EFE.</figcaption></figure></section>&lt;![CDATA[ <p>Seg&#250;n informaci&#243;n de la p&#225;gina <a href="https://larepublica.pe/tag/bolivares-soberanos" target="_blank">bol&#237;vares soberanos</a>.</p><p>El 9 de enero el <b>Banco Central de Venezuela</b> (BCV) estableci&#243; el incremento del encaje marginal a 60%. Medida que deb&#237;a ser acatada por las instituciones bancarias a partir del 14 de enero.</p><p>Seg&#250;n <b>Dolar Today</b> se encuentra en Bs. S. 31.603,73 En la siguiente tabla est&#225; el Tipo de cambio de d&#243;lares estadounidenses (USD) a <a href="https://larepublica.pe/tag/dolartoday" target="_blank">DolarToday</a>.</p><p>El d&#243;lar en <b>C&#250;cuta</b> se encuentra en Bs. 30.095,24, seg&#250;n <a href="https://larepublica.pe/tag/venezuela/" target="_blank">Venezuela</a>.</p><p>En <b>CambiosItalo, </b>seg&#250;n cifras del Banco Banesco, el cambio de la moneda peruana de un sol equivale a Bs. 8900. El precio del <b>d&#243;lar paralelo</b> se encuentra en Bs. 30.082,00.</p><p>De acuerdo a <b>DolarToday</b>, el <b>d&#243;lar Bitcoin</b> se encuentra en Bs. 28.001,21. En la siguiente tabla est&#225; el tipo de cambio de d&#243;lar bitcoin a <a href="https://larepublica.pe/tag/dolartoday" target="_blank">DolarToday</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/precio-del-dolartoday-y-dolar-monitor-hoy-venezuela-14-de-noviembre-del-2019-usd-a-bolivares-venezolanos-mdga/ </guid><pubDate>2019-11-14T18:26:02-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Encuesta revela que la mayor&#237;a de mexicanos rechaza asilo pol&#237;tico a Evo Morales [FOTOS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/qCVNABTPAetWYjbeXRvj_MS85V0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7OG4YE7BR5C63D7NL4MSYWQGVU.jpg" alt="" /><figcaption>Evo Morales renunci&#243; a la presidencia de Bolivia y M&#233;xico le brind&#243; asilo pol&#237;tico. Foto: AFP</figcaption></figure><figure><img src="https://larepublica.pe/resizer/JcZvBkaPObYkd7ymqIteXeL8Sjs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZKFINL3EPNG4DHUOSIWMB3BIQY.jpg" alt="" /><figcaption>Evo Morales junto al canciller Marcelo Ebrard. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/a1Z0egFuq9HBpCUE1egyXFHVGAI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/S4673MP22JFRLGYY6RIF2ZEUTA.jpg" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/ia3pxB6lKuT7s6zsdvX-qpx7838=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZLURQQNMCFFBDESI65EWRJ4RMA.jpg" alt="" /><figcaption>Evo Morales parti&#243; a su asilo pol&#237;tico en M&#233;xico. Foto: Marcelo Ebrard.</figcaption></figure></section>&lt;![CDATA[ <p>El <b>asilo pol&#237;tico</b> de <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico </a>no cuenta con la aprobaci&#243;n de gran parte los ciudadanos. </p><p>Seg&#250;n una encuesta de <i>Massive Caller</i>, el 62.1 % de los mexicanos rechaza la decisi&#243;n tomada por el presidente <a href="https://larepublica.pe/tag/amlo/" target="_blank">Andr&#233;s Manuel L&#243;pez Obrador</a>, mientras que el 37.9% la aplaude.</p><p>Por su parte, el diario <i>Reforma</i> indic&#243; que el 56% de personas consultadas en un universo de 309, considera que la presencia de <b>Evo Morales</b> en tierras mexicanas afectar&#225; sus relaciones diplom&#225;ticas con <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>. </p><p>&#8220;No al asilo a Evo, antes debe rendir cuentas. El pueblo mexicano no est&#225; de acuerdo&#8221;, reza una petici&#243;n en el sitio web <i>Change</i>, que ha reunido aproximadamente 33 mil firmas.</p><p>Incluso, quienes desaprueban el <b>asilo pol&#237;tico</b> al expresidente de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia </a>aseguran que los gastos para mantenerlo afectar&#225;n las arcas del Estado.</p><p>Ante esta situaci&#243;n, <a href="https://larepublica.pe/tag/amlo/" target="_blank">AMLO </a>tild&#243; de &#8216;&#8217;racistas y mezquinos&#8217;&#8217; a quienes critican su accionar, ya que &#8216;&#8217;demuestran una actitud muy elemental, propia del conservadurismo&#8217;&#8217;.</p><p>Cabe resaltar que <a href="https://larepublica.pe/mundo/2019/11/14/evo-morales-fotos-casa-grande-del-pueblo-acusan-expresidente-vivir-como-jeque-arabe-bolivia-video/" target="_blank">Evo Morales</a> renunci&#243; a la presidencia tras comprobarse que incurri&#243; en irregularidades para ganar las elecciones del 20 de octubre y quedarse sin el respaldo de las Fuerzas Armadas ante la presi&#243;n social.</p><p>&#8220;En el fondo se alcanza a ver una generalizada ignorancia que hace eco de nuestros insuperados prejuicios racistas&#8221;, expres&#243; el analista <b>Ra&#250;l Rodr&#237;guez</b> a <i>Clar&#237;n</i>.</p><p>Finalmente, el canciller mexicano <b>Marcelo Ebrard</b> defendi&#243; el asilo a Evo Morales para &#8216;&#8217;proteger la vida&#8217;&#8217; y record&#243; que, en anteriormente, su pa&#237;s alberg&#243; a personajes como el l&#237;der comunista <b>Le&#243;n Trotsky</b>, la Nobel de Paz <b>Rigoberta Mench&#250;</b> y al Sha iran&#237; Mohammed Reza Pahlevi. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/evo-morales-la-mitad-de-los-mexicanos-esta-en-contra-del-asilo-politico-amlo-crisis-en-bolivia-fotos/ </guid><pubDate>2019-11-14T18:11:23-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Cocinan sopa desde hace 45 a&#241;os y comensales la siguen disfrutando [VIDEO]</title><description>&lt;![CDATA[ <p>Un video viral de <a href="https://larepublica.pe/tag/youtube/" target="_blank">YouTube</a> mostr&#243; c&#243;mo un restaurante de Tailandia lleva cocinando una sopa a fuego lento desde hace 45 a&#241;os. Esto, debido a que est&#225; siguiendo la tradici&#243;n de varias generaciones de la cultura de dicho pa&#237;s. </p><p>El restaurante que est&#225; cocinando este caldo se llama <b>Wattana Panich </b>y el hijo de la cocina que lo est&#225; preparando, <b>Nattapong Kaweenuntawong</b>, indic&#243;: &#8220;Es un negocio familiar. Mi madre es la chef principal y cocina en la ma&#241;ana. Usualmente yo cocino desde la tarde hasta la noche, mientras mi esposa se encarga de todo en el local".</p><p>El hombre indic&#243; que su hija de 12 a&#241;os mostr&#243; inter&#233;s en hacerse cargo del negocio. &#8220;Espero que no cambie de opini&#243;n y que se convierta en la cuarta generaci&#243;n en remover la olla. Tal vez la sopa en<b> </b>Wattana Panich<b> </b>pueda hervir a&#250;n m&#225;s&#8221;, se&#241;al&#243;.</p><p>La sopa se llama &#8216;neua tune&#8217; y es muy consumida en <b>Tailandia</b>, seg&#250;n explic&#243; el hijo de la cocinera. Los ingredientes que lleva este plato son casi una docena de hierbas chinas, ajo, canela, pimienta negra, culantro, carne de res y tripas. </p><p>"Por 45 a&#241;os, el caldo de nuestra sopa nunca fue tirado despu&#233;s de un d&#237;a de cocina. Guardamos el caldo durante la noche y luego lo usamos para cocinar la sopa del d&#237;a siguiente", manifest&#243; Nattapong. </p><p>Incluso hay una masa de color verde que est&#225; en los bordes de la olla. Seg&#250;n los cocineros, esos son los restos del caldo que han sobrado durante varios a&#241;os. </p><p>La famosa cocinera de ascendencia tailandesa-australiana, <b>Marion Grasby</b>, indic&#243; que la sopa del video viral tiene un buen sabor. &#8220;Esta es una de mis favoritas&#8221;, a&#241;adi&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/youtube-viral-cocinan-sopa-desde-hace-45-anos-y-comensales-la-siguen-disfrutando-viral-video-yotube-tailandia-redes-sociales/ </guid><pubDate>2019-11-14T17:57:58-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/eYdAxm4aOvakyga6CClpVA_shNU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MY3TEZJWGAZGEYRSMFQTIYJRGE.png" length="25" type="application/octet-stream" /></item><item><title>Vecinos exig&#237;an mayor seguridad y ladrones pasan advirtiendo: &#8220;Vamos a seguir choreando&#8221; [VIDEO]</title><description>&lt;![CDATA[ <p>En <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>, <b>Rosario</b>, un hecho inusual se vivi&#243; en medio de una trasmisi&#243;n en vivo para un canal de televisi&#243;n donde un grupo de vecinos del barrio Nuevo Alberdi exig&#237;an mayor seguridad: dos malhechores pasaron y amenazaron: <b>&#8220;Vamos a seguir choreando&#8221;</b>.</p><p>El hecho aconteci&#243; este jueves durante un enlace en vivo sobre la demanda de los residentes para el programa de televisi&#243;n <b>De 12 a 14</b>. El reportero ven&#237;a narrando el suplicio y hartazgo que padecen los vecinos de la intersecci&#243;n de Poblet y Matheu, en la zona noroeste de <b>Rosario</b>, <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>, hasta que se percat&#243; de la advertencia de los <b>delincuentes</b>.</p><p>Conforme inform&#243; <i>Clar&#237;n</i> de <a href="https://larepublica.pe/tag/delincuencia" target="_blank">que detuviera a los sujetos</a>, pero los oficiales no se detuvieron.</p><p>&#8220;Mi padre es el que m&#225;s lo ha sufrido. El a&#241;o pasado <a href="https://larepublica.pe/tag/robos" target="_blank">le robaron el auto</a>. Este a&#241;o le arrebataron en su casa los ahorros de toda la vida. Estamos cansados. No nos alcanza las alarmas. Dormimos con un ojo abierto porque corren por los techos&#8221;, manifest&#243; una de las v&#237;ctimas.</p><p>Asimismo, el medio anteriormente mencionado detalla que los vecinos tienen identificados a los <a href="https://larepublica.pe/tag/delincuentes" target="_blank">delincuentes</a>, agregaron que estos marcan sus casas de d&#237;a para que en la noche ingresen a <b>robar</b>.</p><p>Trascendi&#243; que horas m&#225;s tarde, la hermana de una de los<b> delincuentes </b>se aproxim&#243; hacia la esquina donde sucedi&#243; el hecho para disculparse con los vecinos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-vecinos-exigian-mayor-seguridad-y-ladrones-pasan-en-bicicleta-advirtiendo-vamos-a-seguir-choreando-video-inseguridad-ciudadana-rddr/ </guid><pubDate>2019-11-14T17:47:39-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/sERczH7MH9CTPysg6RHLrkwnWXI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GQZTEYTGG5RDSOJSMU3TIZDDGE.png" length="25" type="application/octet-stream" /></item><item><title>&#8220;No quiero que me caigan a co&#241;azos en Per&#250;&#8221;: estudiante venezolano le pide a polic&#237;a que abandone a Maduro [VIDEO]</title><description>&lt;![CDATA[ <p>La<a href="https://larepublica.pe/tag/nicolas-maduro" target="_blank">Nicol&#225;s Maduro</a>.</p><p>En esa l&#237;nea, las federaciones universitarias iniciaron su levantamiento desde este jueves 14 en la sede de su casa de estudios. All&#237;, protagonizaron un ic&#243;nico careo con los representantes de la Guardia Nacional Bolivariana.</p><p>A trav&#233;s de las redes sociales circul&#243; un video del momento en que un estudiante venezolano al borde del llanto le explica a un guardia sus razones para abandonar el r&#233;gimen de <a href="https://larepublica.pe/tag/nicolas-maduro/" target="_blank">Nicol&#225;s Maduro</a> y apoyar la lucha de la poblaci&#243;n.</p><p>&#8220;Yo no s&#233; qu&#233; va a pasar si en enero esto sigue as&#237;. Porque a lo mejor vengan y me digan &#8216;me tengo que ir del pa&#237;s&#8217;. Yo no quiero que me caigan a co&#241;azos en Per&#250;&#8221;, le dice el joven al uniformado que resguardaba la sede de la casa superior de estudios.</p><p>Las im&#225;genes fueron compartidas por el mismo presidente interino de <a href="https://larepublica.pe/tag/venezuela" target="_blank">Venezuela</a>, <b>Juan Guaid&#243;</b>, quien a&#241;adi&#243;: &#8220;Los estudiantes universitarios tienen muchas razones, por eso se levantan".</p><p>As&#237; como la federaci&#243;n de los estudiantes universitarios, los maestros tambi&#233;n se unir&#225;n a esta manifestaci&#243;n en contra de la dictadura de <a href="https://larepublica.pe/tag/nicolas-maduro/" target="_blank">Nicol&#225;s Maduro</a>.</p><p>La poblaci&#243;n que marcha siente un aliciente de motivaci&#243;n tras la liberaci&#243;n de Bolivia al poder de Evo Morales.</p><p><b>Nicol&#225;s Maduro</b> dijo que le dar&#225; armas a los milicianos de los barrios populares para que defiendan su Gobierno.</p><p>La poblaci&#243;n no ha retrocedido y esperan que la marcha solucione la <a href="https://larepublica.pe/tag/crisis-en-venezuela" target="_blank">crisis en Venezuela</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/crisis-en-venezuela-nicolas-maduro-y-juan-guaido-se-preparan-para-marcha-del-sabado-16-de-noviembre-en-venezuela-gnb/ </guid><pubDate>2019-11-14T17:33:06-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/_fj2uK2dtZm_9rXpJKDBqwezWlo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2A6SHTA3WVBKJEODFZ2FHXBGRE.jpg" length="25" type="image/jpeg" /></item><item><title>Potente terremoto de magnitud 7.4 sacude Indonesia</title><description>&lt;![CDATA[ <p>Un <a href="https://larepublica.pe/tag/terremoto-en-indonesia/" target="_blank">terremoto</a> de 7,1 grados de magnitud sacudi&#243; este jueves el mar de las<b> Molucas</b>, en el norte de <b>Indonesia. </b>M&#225;s temprano, las autoridades informaron de una alerta de tsunami, pero luego fue retirada.</p><p>El servicio geol&#243;gico de Estados Unidos, que registra la actividad s&#237;smica mundial, localiz&#243; el hipocentro a 45 kil&#243;metros de profundidad, frente a la costa de las <b>islas Molucas</b>, a las 16.17.</p><p>La localidad m&#225;s cercana al <b>temblor</b> es Ternate, situada a 140 kil&#243;metros al noroeste del epicentro.</p><p>Aunque en un principio no se han registrado da&#241;os destacables, la Agencia de Climatolog&#237;a, Meteorolog&#237;a y Geof&#237;sica de <a href="https://larepublica.pe/tag/indonesia/" target="_blank">Indonesia</a> (BMKG) emiti&#243; una alerta temprana de tsunami relacionada con el <b>terremoto</b> e indic&#243; que podr&#237;a afectar al norte de las islas C&#233;lebes.</p><p>El Jefe de la Secci&#243;n de Datos e Informaci&#243;n de BMKG, Edward Henry Mengko, inst&#243; a los residentes a mantener la calma ya que la altura m&#225;xima del tsunami, de producirse, ser&#237;a de medio metro, por lo que &#8220;no hay necesidad de evacuar&#8221;, seg&#250;n un comunicado que recoge el diario Kompas.</p><p>Por su parte, el Centro de Alertas de Tsunamis del Pac&#237;fico public&#243; una hora despu&#233;s de producirse el se&#237;smo un aviso en el que inform&#243; de que &#8220;ya no hay riesgo de tsunami&#8221;.</p><p><b>Indonesi</b>a se asienta sobre el llamado Anillo de Fuego del Pac&#237;fico, una zona de gran actividad s&#237;smica y volc&#225;nica en la que cada a&#241;o se registran unos 7.000 terremotos, la mayor&#237;a moderados.</p><p><i>Fuente: EFE</i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/tsunami-en-indonesia-alerta-tras-potente-terremoto-de-74/ </guid><pubDate>2019-11-14T17:32:17-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/rbe_gEsBZEfy4ThGFa9rxwnNzJ0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/A7C4K5SPPBHZ7M34UJFODU3Y6E.jpg" length="25" type="image/jpeg" /></item><item><title>Hombre mat&#243; a la perrita de su madre porque le prohibieron traer a una chica a su casa</title><description>&lt;![CDATA[ <p>Un sujeto de 39 a&#241;os, identificado como <b>James Garc&#237;a</b>, fue arrestado por presuntamente haber <a href="https://larepublica.pe/tag/estados-unidos" target="_blank">Estados Unidos</a>).</p><p>El peri&#243;dico <i>San Antonio Express-News</i> manifest&#243; que el pasado 24 de octubre, el hombre discuti&#243; con su madre, debido a que ella no le permiti&#243; traer a una chica a su casa para tener <a href="https://larepublica.pe/tag/relaciones-sexuales/" target="_blank">relaciones sexuales</a>.</p><p>Tras la discusi&#243;n que tuvo <b>Garc&#237;a</b> con su madre, &#233;l tom&#243; a la <b>mascota</b>, llamada Roxy, y la lanz&#243; varios metros de donde estaba. El <a href="https://larepublica.pe/tag/perros" target="_blank">el coraz&#243;n de la perrita explot&#243;</a> por el violento impacto y eso provoc&#243; que se desangrara.</p><p>Los oficiales arrestaron a <b>James Garc&#237;a</b> luego del golpe hacia la <a href="https://larepublica.pe/tag/mascostas" target="_blank">mascota</a>. &#8220;Estoy apenado por haber tirado al otro lado de la habitaci&#243;n&#8221;, fue lo que expres&#243; el hombre, que estuvo viviendo con su madre durante los &#250;ltimos cuatro a&#241;os.</p><p>Seg&#250;n el condado de Bexar, el sujeto tuvo que pagar una fianza de 5,000 d&#243;lares para que pueda ser liberado.</p><p>La t&#233;cnica en psicolog&#237;a, educaci&#243;n y adiestramiento canino y felino, Eduarda Piamore, manifest&#243; que hay diversos factores detr&#225;s del <b>maltrato animal</b>. &#8220;La crueldad puede aparecer entre los humanos por las m&#225;s diversas causas, inclusive, determinadas patolog&#237;as y experiencias negativas o traumas que pueden impactar negativamente en la conducta social de un individuo adulto&#8221;.</p><p>Otro factor, que incita al maltrato animal, seg&#250;n Piamore, es la falta de planificaci&#243;n cuando se adquiere un <a href="https://larepublica.pe/tag/animales" target="_blank">animal</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-hombre-mata-a-la-perrita-de-su-madre-porque-no-lo-dejaba-tener-relaciones-maltrato-animal-rddr/ </guid><pubDate>2019-11-14T18:58:24-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/m6XZaGMBjPjf5Tm8OqbJEoiy1jg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GBSDONBXGE3GIMRVGRSDINLCMM.png" length="25" type="application/octet-stream" /></item><item><title>Encierran a su hijo en jaula para gatos y lo matan arroj&#225;ndole agua hirviendo</title><description>&lt;![CDATA[ <p>Un ni&#241;o de cinco a&#241;os <a href="https://larepublica.pe/tag/muerte/" target="_blank">muri&#243;</a> luego que sus padres vertieran agua hirviendo encima de &#233;l, en <b>Singapur</b>. Los acusados tambi&#233;n pusieron al menor en una jaula para gatos y <b>lo torturaban</b> con una cuchara caliente.</p><p>A trav&#233;s de fotograf&#237;as, los fiscales del caso, revelaron ante un tribunal que el peque&#241;o <a href="https://larepublica.pe/tag/tortura/" target="_blank">ten&#237;a quemaduras en el 75%</a> de su cuerpo, as&#237; como una <b>fractura en la nariz, hematomas en las extremidades y en el cuero cabelludo, y desgarros en sus enc&#237;as y labios</b>.</p><p>El ni&#241;o, tambi&#233;n <b>ten&#237;a una anemia &#8220;casi mortal&#8221;</b> que le hizo perder grandes cantidades de sangre, inform&#243; el <i>Strait Times</i>.</p><p>Los fiscales relataron que ambos padres sol&#237;an castigar a su hijo con pu&#241;etazos y escobazos. Tambi&#233;n, <b>lo torturaron</b> poni&#233;ndole una cuchara caliente en la mano, y le echaron agua hirviendo hasta en cuatro ocasiones, antes de su muerte.</p><p>Durante la noche del 22 de octubre de 2016, el menor <a href="https://larepublica.pe/tag/maltrato-infantil/" target="_blank">fue encerrado</a> en una jaula de gato y <b>quemado con agua hirviendo</b> porque no quer&#237;a ser ba&#241;ado por su madre. De pronto, &#233;l cay&#243; y dej&#243; de moverse. Sus padres esperaron seis horas para llevarlo a un hospital, donde muri&#243; un d&#237;a despu&#233;s, seg&#250;n report&#243; el <i>Daily Mail</i>.</p><p>La madre del peque&#241;o trat&#243; de justificarse diciendo que &#8220;solo quer&#237;a que &#233;l aprendiera su lecci&#243;n&#8221;. &#8220;Si hubiera tenido la intenci&#243;n de matarlo, tambi&#233;n habr&#237;a matado a mis otros hijos. No tendr&#237;a el coraz&#243;n para hacerlo", asegur&#243;.</p><p>Ambos padres fueron arrestados pocos d&#237;as despu&#233;s del <a href="https://larepublica.pe/tag/muerte" target="_blank">fallecimiento</a> de su hijo. De ser hallados culpables del asesinato del menor, ellos podr&#237;an recibir la pena de muerte.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/padres-encierran-a-su-hijo-en-jaula-para-gatos-y-lo-matan-echandole-agua-hirviendo/ </guid><pubDate>2019-11-14T17:15:25-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/wsaJvPIxQnVbjCqDfSO3yBZnCVM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MRSDMZBWGZRDMYLGGY2TINJTMU.png" length="25" type="application/octet-stream" /></item><item><title>Tiroteo en Estados Unidos: escolar atac&#243; el d&#237;a de su cumplea&#241;os y se encuentra en estado cr&#237;tico </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/hjOrbcW_03RCKG0hS_VrS5iLX9c=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/J4VYYEYAEVAUFKHKORDK7CM36Q.jpg" alt="" /><figcaption>Tiroteo en Estados Unidos se realiz&#243; en la escuela Saugus. Foto: AFP/J.Brown</figcaption></figure><figure><img src="https://larepublica.pe/resizer/CpnybzUbZcuRBbTRLuIwuUMB-PI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HG6H3HRYZNAXFI6L2V4VMKJW6M.jpg" alt="" /><figcaption>Tiroteo en Estados Unidos se realiz&#243; en la escuela Saugus. Foto: Captura</figcaption></figure><figure><img src="https://larepublica.pe/resizer/bK3QpmiIW_-ZqQjgFHtM2qsKLMc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GVRWKYLEHAYTCYZUMVSTIMJTMY.png" alt="" /><figcaption>Tiroteo en Estados Unidos se realiz&#243; en la escuela Saugus. Foto: Captura</figcaption></figure></section>&lt;![CDATA[ <p>La Polic&#237;a de <a href="https://larepublica.pe/tag/tiroteo-en-estados-unidos/" target="_blank">tiroteo </a>en la escuela Saugus, quien intent&#243; quitarse la vida luego de disparar contra sus compa&#241;eros y provocar la muerte de dos de ellos.</p><p>El <a href="https://larepublica.pe/tag/escolares/" target="_blank">adolescente</a>, quien cumpl&#237;a este jueves 16 a&#241;os, se encuentra gravemente herido y recibe tratamientos en el Hosiptal Henry Mayo, seg&#250;n fuentes citadas por <i>Los Angeles Times</i>.</p><p>&#8220;Est&#225; ahora en un hospital local recibiendo tratamiento por herida. Est&#225; bajo custodia y ya no es amenaza para el p&#250;blico&#8221;, inform&#243; Alex Villanueva, jefe de alguaciles de <b>Los &#193;ngeles</b>. Adem&#225;s, confirm&#243; que se registraron dos <a href="https://larepublica.pe/tag/escolares/" target="_blank">estudiantes</a> fallecidos y dos en estado grave.</p><p>"La evidencia en video muestra que sac&#243; el arma de su mochila, les dispar&#243; a los cinco estudiantes y despu&#233;s se dispar&#243; el mismo en la cabeza&#8221;, agreg&#243; el agente.</p><p>En total, cuatro <a href="https://larepublica.pe/tag/escolares/" target="_blank">escolares</a>, de 14, se encuentran heridos.</p><p>Sobre la situaci&#243;n del escolar que efectu&#243; el <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">estadounidense </a>explic&#243; que ser&#225; sometido a una investigaci&#243;n. "Ya los detectives de homicidios se van a hacer cargo de este caso y van a tener que buscar toda la informaci&#243;n de su pasado, sus amigos presentes, sus redes sociales...&#8221;, indic&#243;.</p><p>"Mi hija escuch&#243; cuatro <b>disparos</b>. Fue una situaci&#243;n muy ca&#243;tica&#8221;, cont&#243; un padre sobre el <a href="https://larepublica.pe/tag/tiroteo-en-estados-unidos/" target="_blank">crimen</a> perpetrado este jueves 14 de noviembre para un informe del canal Univision 34.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-tiroteo-adolescente-disparo-en-escuela-saugus-el-dia-de-su-cumpleanos-y-se-encuentra-en-estado-critico-saugus-video-atmp/ </guid><pubDate>2019-11-14T17:14:17-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Miss Colombia env&#237;a fuerte mensaje a presidente Iv&#225;n Duque [VIDEO] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/CsACJiB7e7j7OfnK9Nz3sdIZEN8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JJ43LM6X4BC5VGWQVVIWMS62VM.jpg" alt="" /><figcaption>Maria Fernanda Aristiz&#225;bal no dud&#243; en dirigirse al presidente de Colombia a prop&#243;sito de la marcha convocada para el 21 de noviembre. Cr&#233;ditos: La Expectativa / CDN.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/bnrXe95dYqYL96UW_ezcxlb76bo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/226APKIUYBEWPBO63VIOCPIZTE.jpg" alt="" /><figcaption>Maria Fernanda Aristiz&#225;bal no dud&#243; en dirigirse al presidente de Colombia a prop&#243;sito de la marcha convocada para el 21 de noviembre. Cr&#233;ditos: Caracol TV.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/JFyTF7qL-0JZg24oFQSy2Y0HgmE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FDPQSE33SFHBBAGCDPMZFKFP2E.jpg" alt="" /><figcaption>Maria Fernanda Aristiz&#225;bal no dud&#243; en dirigirse al presidente de Colombia a prop&#243;sito de la marcha convocada para el 21 de noviembre. Cr&#233;ditos: Canal RCN.</figcaption></figure></section>&lt;![CDATA[ <p>La nueva <b>Se&#241;orita Colombia</b> no solo es poseedora de una impactante belleza, sino que tambi&#233;n ha demostrado ser sensible frente a la <b>problem&#225;tica social</b> que atraviesa su pa&#237;s.</p><p>En un video difundido en <a href="https://larepublica.pe/tag/ivan-duque/" target="_blank">Iv&#225;n Duque</a>, y lo invit&#243; a escuchar las razones de la gran <b>movilizaci&#243;n</b> del pr&#243;ximo 21 de noviembre.</p><p>''[...] Que esas marchas de verdad nos movilicen y podamos alzar la voz para que cambien cosas con las que no estamos de acuerdo'', inici&#243; diciendo <b>Mar&#237;a Fernanda Aristiz&#225;bal</b>, a quien se le ve ataviada con un brillante vestido azul y luciendo la corona de <b>Se&#241;orita Colombia</b>.</p><p>Adem&#225;s, aprovech&#243; el momento para dirigirse al presidente <b>Iv&#225;n Duque</b>, a quien le dijo que ''todos marchamos por algo, para mover de verdad una causa que nos une. Lo invito a que apoye y que escuche por qu&#233; estamos marchando''.</p><p>Las declaraciones <a href="https://larepublica.pe/tag/maria-fernanda-aristizabal/" target="_blank">Mar&#237;a Fernanda Aristiz&#225;bal </a>generaron diversas reacciones en redes sociales e incluso despertaron el apoyo de figuras pol&#237;ticas como el senador Gustavo Petro.</p><p>''Hermosa en el concepto integral de la palabra'', fue la publicaci&#243;n que comparti&#243; el legislador a trav&#233;s de su cuenta de <b>Twitter</b>.</p><p>Este hecho se suscita en la v&#237;spera de la marcha y <b>huelga nacional</b> convocada para este pr&#243;ximo 21 de noviembre contra el gobierno del actual presidente <b>Iv&#225;n Duque</b>, que se ha visto debilitado tras un a&#241;o y medio de gesti&#243;n.</p><p>Las medidas econ&#243;micas, as&#237; como su intenci&#243;n de modificar el pacto que caus&#243; el desarme de la guerra interna con las <b>FARC </b>y la desafortunada frase ''&#191;De qu&#233; me hablas viejo?'' ante la consulta de un periodista sobre el asesinato de ocho ni&#241;os en el distrito de Caquet&#225;, son algunos de los ejes principales de la movilizaci&#243;n.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/colombia-reina-de-belleza-maria-fernanda-aristizabal-envia-fuerte-mensaje-a-presidente-ivan-duque-video-atmp/ </guid><pubDate>2019-11-14T16:43:32-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Papa Francisco le pide a Facebook y Google retirar pornograf&#237;a de internet para cuidar a los ni&#241;os [FOTOS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/hWv33mreRlOlZzJDWrwcfsfrdt4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BMWPPEDSGRHLVNM73BG6AJUVJE.jpg" alt="" /><figcaption>"La difusi&#243;n de la pornograf&#237;a en el mundo digital est&#225; creciendo r&#225;pidamente'', alarm&#243; el Sumo Pont&#237;fice.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/uSENRcMXU66C6jjCoqz4pvWhOko=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/T7LHK52HLFCQLF76ZTVCXKV7ZQ.jpg" alt="" /><figcaption>El papa Francisco pidi&#243; a las compa&#241;&#237;as de internet retirar la pornograf&#237;a infantil para proteger a los menores. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/SwraqE4MQMpJ7FWvUo6eP4oVM-I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MPVH5JUUJFBEFFOALS7WHHYTEM.jpg" alt="" /><figcaption>Ni&#241;a interrumpe audiencia del Papa Francisco en el Vaticano. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Md9vQBYWlldzZl_YzC6dKbfkzFY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ISUZMLDQBBDA3BS5G2UDUAFQAE.jpg" alt="" /><figcaption>Papa Francisco conden&#243; la pornograf&#237;a infantil. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/pedofilia/" target="_blank">pornograf&#237;a infantil</a>.</p><p>"Las empresas que prestan los servicios han sido consideradas meros proveedores de plataformas tecnol&#243;gicas, no responsables ni legal ni moralmente de su uso", lament&#243; Francisco en su discurso al recibir a los participantes, entre ellos, representantes de los gigantes mencionados.</p><p>En el marco de un foro en el <b>Vaticano </b>sobre la protecci&#243;n de los menores en l&#237;nea, el <a href="https://larepublica.pe/tag/papa-francisco/" target="_blank">Sumo Pont&#237;fice</a> considera que deben regular la navegaci&#243;n de los usuarios para evitar caer en sitios prohibidos.</p><p>"Hago un llamamiento urgente a la responsabilidad hacia los menores, su integridad y su futuro. Sin el pleno implicaci&#243;n de empresas del sector, sin plena conciencia de las consecuencias morales y de su gesti&#243;n y funcionamiento no ser&#225; posible garantizar la seguridad del menor en el contexto digital", agreg&#243;.</p><p>Seg&#250;n el vicario de Cristo, la edad promedio del primer acceso a <a href="https://larepublica.pe/tag/pornografia/" target="_blank">pornograf&#237;a </a>en la actualidad es de 11 a&#241;os, y esa tasa est&#225; disminuyendo.</p><p>"La difusi&#243;n de la pornograf&#237;a en el mundo digital est&#225; creciendo r&#225;pidamente. Esto ya es de para s&#237; un hecho muy grave, el resultado de una p&#233;rdida general del sentido de la dignidad humana y no vinculado rara vez tambi&#233;n al tr&#225;fico de personas", subray&#243;.</p><p>Cabe resaltar que Francisco reconoci&#243; los beneficios de internet en la comunicaci&#243;n y la formaci&#243;n de la juventud, pero se mostr&#243; alarmado porque muchas veces es utilizada para fines violentos &#8216;&#8217;que da&#241;an la integridad de su cuerpo y esp&#237;ritu&#8217;&#8217;.</p><p>&#8216;&#8217;Las im&#225;genes de abuso o la <a href="https://larepublica.pe/tag/abuso-sexual/" target="_blank">explotaci&#243;n infantil</a> est&#225;n aumentando r&#225;pidamente, y se refieren a formas cada vez m&#225;s graves y abuso violento y a ni&#241;os de edades cada vez menores", sentenci&#243; la autoridad cat&#243;lica.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/papa-francisco-pide-a-facebook-y-google-retirar-pornografia-infantil-de-internet-para-cuidar-a-los-ninos-vaticano/ </guid><pubDate>2019-11-14T16:37:11-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Protestas en Chile EN VIVO: Varios incidentes se registran en las provincias del pa&#237;s sure&#241;o [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/OI6sN0tXhrlCDbGIaiQ7Qwy0Z9k=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SYMZLEF3PZAVZPZ7IV5XZ2WAGU.jpg" alt="" /><figcaption>La ciudadan&#237;a chilena contin&#250;a protestando en varias calles de la capital.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/jFZkPCua1zsVR1dBle1-RbJMzX4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/O3CLHTNFDVFYBHUWNTD4NJ3PYE.jpg" alt="" /><figcaption>Reuni&#243;n de emergencia de Sebasti&#225;n Pi&#241;era y ministros en el Palacio de la Moneda. (Foto: Agencia Uno)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/1wFH9HdWkAYpYU9sq_u2bN_XmhA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3IDMZIDUI5GQFHF3DCJWEJMSNI.jpg" alt="" /><figcaption>Protestas en Chile EN VIVO: Saqueos e incendio EN DIRECTO desde Santiago [VIDEO] (Foto: El Mercurio)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/nqiYCE2vwMxe5SMpYZTK45J_7jE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KXFE6MDD4ZESBO45H3B2VCUGFE.JPG" alt="" /><figcaption>Paro Nacional en Chile hoy, martes 12 de noviembre de 2019</figcaption></figure><figure><img src="https://larepublica.pe/resizer/tB_AqVVMTvBEKElUfTDKWISC2CA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/DOQZ22GPAFBXVHXRO5RWDZLTRU.jpg" alt="" /><figcaption>Protestas en Chile EN VIVO: Saqueos e incendio EN DIRECTO desde Santiago [VIDEO]</figcaption></figure></section>&lt;![CDATA[ <p><b>Manifestaciones HOY en Chile |</b> <a href="https://www.elcomercio.com/actualidad/politica/pedidos-de-asilo-politico-mas.html" target="_blank">EN VIVO</a> | Las protestas, por parte de distintas organizaciones, contin&#250;an en distintos sectores de Santiago de <b>Chile</b>. La cifra de <b>muertes</b> ascendi&#243; a 22 personas, seis de procedencia extranjera.</p><p>Pese a todos los anuncios, y un llamamiento a un acuerdo por la paz entre los partidos, organizaciones sociales y ciudadanos, del presidente <b>Sebasti&#225;n Pi&#241;era</b>, a los chilenos parece no apaciguarlos nada ni nadie, contin&#250;an las <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>.</p><p><b>4:20 P.M. Se finaliz&#243; la reuni&#243;n del Cruch en La Moneda</b></p><p>&#8220;<i>Es tarea del sistema pol&#237;tico arribar a un acuerdo que d&#233; esa respuesta que el pa&#237;s est&#225; esperando&#8221;</i>, declar&#243; el rector de la U. de Valpara&#237;so, Aldo Valle. </p><p>&#8220;Hemos hablado con el Presidente en el sentido de hacer nosotros un llamado al sistema pol&#237;tico con su conjunto para que ojal&#225; arriben a un acuerdo constitucional que d&#233; respuestas a una demanda ciudadana ya hist&#243;rica, porque en definitiva tengamos instituciones m&#225;s representativas, instituciones que no pierdan ojal&#225; la confianza de la sociedad&#8221;, expres&#243; el rector. </p><p><b>4:14 P.M. Miles de personas marchan en las calles de Valpara&#237;so</b></p><p>A estas horas, con pancartas y banderolazos, contin&#250;an protestando en las calles de Chile, exigiendo m&#225;s acciones de parte del Gobierno. </p><p><b>4:00 P.M. Estudiantes secundarios piden que se les consulte por la nueva Constituci&#243;n</b></p><p>&#8220;As&#237; como fuimos impulsores de la movilizaci&#243;n contra los abusos, y hemos recibido como respuesta la represi&#243;n m&#225;s aguda, queremos ser parte de la consulta del 7 de diciembre para expresar nuestra opci&#243;n por la Asamblea Constituyente&#8221;, declar&#243; Valentina Miranda, vocera de la CONES. </p><p><b>3:10 P.M. Manifestantes se re&#250;nen en Plaza Italia por conmemoraci&#243;n de la muerte de Camilo Catrillanca</b></p><p>Diversos movimientos sociales y defensores de derechos humanos de Chile se empiezan a reunir en Plaza Italia por conmemoraci&#243;n del asesinato del l&#237;der Camilo Catrillanca.</p><p>Como se recuerda, el comunero mapuche, muri&#243; de un disparo en la cabeza el pasado 14 de noviembre de 2018. Los autores del crimen formaban parte del Comando Jungla de Carabineros.</p><p><b>2:45 P.M. C&#225;mara de Diputados aprob&#243; presupuesto 2020 pero rechaza endeudamiento</b></p><p>Este jueves, la Sala de la C&#225;mara de Diputados aprob&#243; en general el proyecto de Presupuesto 2020 presentado por el Gobierno de Sebasti&#225;n Pi&#241;era. El viernes 15 de noviembre se iniciar&#225; la discusi&#243;n particular.</p><p>A pesar de que el Presupuesto 2020 fue aprobado con 67 votos a favor, 40 en contra y 14 abstenciones; la C&#225;mara de Diputados rechaz&#243; las normativas que permiten al Ejecutivo endeudarse para financiar la Agenda Social. Cifra de la deuda estar&#237;a tazada en unos 7mil millones de d&#243;lares.</p><p><b>2:00 P.M. INDH interpone nuevas querellas en Valpara&#237;so</b></p><p>Esta tarde, el Instituto Nacional de Derechos Humanos (INDH) sumar&#225; 7 querellas m&#225;s en Valpara&#237;so por tortura, apremios ileg&#237;timos y violencia sexual. Cabe recordar que, con est&#225;s, ya son 25 acciones judiciales que se han presentado.</p><p>Seg&#250;n, el director regional del INDH, Jorge MArtinez, se&#241;al&#243; que todas estas querellas corresponden a casos registrados desde el inicio de la crisis en Chile.</p><p><b>1:15 P.M. Solo mayores de 20 a&#241;os podr&#225;n votar en la consulta ciudadana de alcaldes</b></p><p>El vicepresidente de la Asociaci&#243;n Chilena de Municipalidades, Rodrigo Delgado, asegur&#243; que la consulta ciudadana que se realizar&#225; el pr&#243;ximo 7 de diciembre en 330 comunas de Chile; solo podr&#225;n participar los mayores de 20 a&#241;os.</p><p>Si bien, Delgado, indic&#243; que lo ideal es que voten los mayores de 18 a&#241;os, esto llevar&#237;a a que el Servicio Electoral de Chile (Servel) valide los padrones. Lo que generar&#237;a un gran problema porque este proceso necesita de 90 d&#237;as aproximadamente.</p><p>&#8220;Nosotros queremos y le pedimos por favor (al Servel) que hicieran el m&#225;ximo esfuerzo para poder respondernos acerca de este tema, si es que pudi&#233;ramos hacer un esfuerzo para actualizar con respecto a la fecha de nacimiento&#8221;, declar&#243; Delgado.</p><p><b>12:30 P.M. Decretan alerta sanitaria en algunas regiones de Chile</b></p><p>Esta tarde, el ministerio de Salud decret&#243; alerta sanitaria para las regiones de Tarapac&#225;, Valpara&#237;so, Araucan&#237;a, Maule, Antofagasta y Metropolitana; adem&#225;s de las provincias de Llanquihue y Concepci&#243;n.</p><p><b>12:00 P.M. Aumenta la cifra de muertes en Chile</b></p><p>Las intensas manifestaciones en el pa&#237;s sure&#241;o han dejado 22 muertos hasta el momento, seg&#250;n la actualizaci&#243;n del gobierno.</p><p><b>11:00 A.M. Anuncian acciones judiciales en contra de los carabineros</b></p><p><b>10:00 A.M. Modifican fecha de la PSU </b></p><p>El Consejo de Rectores decidi&#243; cambiar la fecha de la Prueba de Selecci&#243;n Universitaria (PSU) para el 6 y el 7 de enero de 2020.</p><p><b>09:18 A.M. Declaraciones de Felipe Harboe, senador del PPD </b></p><p>Felipe Harboe, senador del Partido de la Democracia: <i>&#8220;Ha llegado que la pol&#237;tica retome su poder. La oposici&#243;n ha hecho una propuesta a Chile Vamos.&#8221; &#8220;Reiteramos el llamado a la mesa que se reunir&#225;, Chile necesita una salida de la crisis.&#8221;</i></p><p><b>08:00 A.M. Corte de Concepci&#243;n ordena a Carabineros no disparar balines y limitar uso de lacrim&#243;genas</b></p><p><i>&#8220;Se observe estrictamente el protocolo dispuesto por el Ministerio del Interior y Seguridad P&#250;blica para la situaci&#243;n actual, esto es, abstenerse de utilizar armas letales como balines, respecto de las personas que protestan pac&#237;ficamente en marchas o manifestaciones p&#250;blicas, limitando el uso de gases lacrim&#243;genos o cualquier otro m&#233;todo o procedimiento que afecte la integridad de las personas, a las situaciones extremas que lo ameriten&#8221;</i>, expres&#243; el Tribunal.</p><p><b>07:13 A.M. Accesos cerrados en la comuna de &#209;u&#241;oa</b></p><p>Se registran barricadas en el sector de las calles Jaime Guzm&#225;n con Chile Espa&#241;a, en la comuna de &#209;u&#241;oa.</p><p><b>5:24 A.M. Accesos cerrados en algunas v&#237;as de Santiago</b></p><p>Se report&#243; la reducci&#243;n de pistas en camino a Melipilla con direcci&#243;n a Santiago. Se ovserva un veh&#237;culo incendiado.</p><p><b>8:00 P.M. Condenan a 13 a&#241;os de prisi&#243;n a ex jefe de Finanzas del Ej&#233;rcito, Joao Santic</b></p><p>El ex alto mando militar y otros tres implicados son culpables de desviar indebidamente fondos fiscales para su beneficio.</p><p><b>7:30 P.M. Aceptan a tr&#225;mite recurso que busca impedir que Carabineros disparen perdigones y balines en manifestaciones</b></p><p>Juzgado de Iquique recogi&#243; el pedido, el cual busca declarar como ilegal este tipo de armamento y evitar que se usen en las protestas contra el gobierno de Sebasti&#225;n Pi&#241;era.</p><p><b>7:00 P.M. Bomberos intentan apagar incendio producido por manifestantes</b></p><p>El rebrote de un edificio incendiado durante las manifestaciones en la ciudad de Osorno intenta ser controlado por los Bomberos.</p><p><b>6:30 P.M. Manifestantes realizan barricadas en diversos sectores de la ciudad</b></p><p>Medios chilenos informaron sobre la presencia de barricadas en distintas zonas de Chile como Chiguayante, Concepci&#243;n y Los &#193;ngeles.</p><p><b>6:00 P.M. &#8220;El llamado del presidente es discutir sin violencia&#8221;, afirm&#243; ministro Alfredo Moreno</b></p><p>El ministro de Obras P&#250;blicas, Alfredo Moreno, luego de reunirse con el presidente Sebast&#237;an Pi&#241;era afirm&#243; que el mandatario busca discutir la situaci&#243;n actual del pa&#237;s &#8220;no con la violencia, sino con las ideas&#8221;</p><p><b>5:30 P.M. &#8220;No soy partidario de sacar a golpes al presidente&#8221;, declar&#243; senador chileno Guido Girardi</b></p><p>El senador Guido Girardi sostuvo que el &#8220;peor error&#8221; ser&#237;a que se podr&#237;a tener es no &#8220;derrotar a trav&#233;s de un mecanismo democr&#225;tico&#8221; el gobierno de Sebasti&#225;n Pi&#241;era.</p><p><b>4:31 P.M. Director del Instituto Nacional de Derechos Humanos tras audio del director de Carabineros</b></p><p>&#8220;Las palabras del director general de Carabineros no pueden significar una llamado a la impunidad&#8221;, se&#241;al&#243; <b>Sergio Micco</b> como respuesta al audio difundido por medios chilenos donde Mario Rozas indic&#243; que no dar&#225; de baja a ning&#250;n oficial.</p><p><b>4:27 P.M. Obispos cat&#243;licos y evang&#233;licos se re&#250;nen con Sebasti&#225;n Pi&#241;era</b></p><p>Al Palacio de la Moneda, llegaron obispos cat&#243;licos y rabinos para reunirse con el presidente de Chile, Sebasti&#225;n Pi&#241;era.</p><p><b>1:55 P.M. Convocan reuni&#243;n extraordinaria en La Moneda</b></p><p>Ministros y subsecretarios en su totalidad han sido citados a la casa de Gobierno de <b>Chile</b>, ubicada en Santiago con el objetivo de definir el acuerdo por la paz anunciado por <b>Pi&#241;era</b>.</p><p>La sesi&#243;n iniciar&#225; a las 3:30 P.M. (hora peruana).</p><p><b>11:47 A.M Pi&#241;era se pronuncia en Twitter por nueva Constituci&#243;n</b></p><p><b>10:18 A.M. Anuncian fecha de Consulta Ciudadana para nueva Constituci&#243;n</b></p><p>La Consulta ser&#225; el 7 de diciembre y de manera presencial.</p><p>&#8220;Hemos tomado la determinaci&#243;n de hacer la columna ciudadana v&#237;a presencial. Es decir, vamos a habilitar colegios de votaci&#243;n en las distintas comunas del pa&#237;s para que la gente puede acercarse y rayar la papeleta&#8221;, se&#241;al&#243; Germ&#225;n Codina, alcalde de Puente Alto, y presidente de la Asociaci&#243;n Chilena de Municipalidades.</p><p>Codina tambi&#233;n hizo un llamado a los ciudadanos: '' [...] que entiendan que, si hay algo valioso y algo que ganamos es un sistema democr&#225;tico".</p><p><b>9:31 A.M. Se filtra audio del general director de Carabineros</b></p><p>En el audio, cuya veracidad ha sido confirmada por el Gobierno de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>, se escucha al general director de Carabineros <b>Mario Rozas</b> afirmar que no dar&#225; de baja a ning&#250;n uniformado por sus .</p><p>Esto, en el marco de las &#250;ltimas <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">protestas</a> donde se ha acusado a <b>Carabineros</b> de no respetar las concentraciones pac&#237;ficas y de herir con balines de goma decenas de manifestantes.</p><p>&#8220;Tienen todo el apoyo, todo el respaldo de este general director &#191;C&#243;mo lo demuestro? A nadie voy a dar de baja por procedimiento policial, aunque me obliguen no lo voy a hacer&#8221;, indica Rozas en el audio.</p><p><b>7:57 A.M. As&#237; qued&#243; la Secretar&#237;a de Bienes Nacionales en B&#237;o B&#237;o</b></p><p>Medio chileno T13 difunde video de los destrozos dentro de la Secretar&#237;a de Bienes Nacionales de la regi&#243;n del <b>B&#237;o B&#237;o</b> en Chile tras la &#250;ltima jornada de protestas.</p><p><b>01:00 A.M. Sebasti&#225;n Pi&#241;era emite un comunicado </b></p><p>Pi&#241;era anuncia que carabineros retirados pueden reintegrarse para contener protestas.</p><p><b>08:35 P.M. Sebasti&#225;n Pi&#241;era anuncia una nueva Constituci&#243;n de Chile</b></p><p>A trav&#233;s de una Asamblea Constituyente, donde participen los ciudadanos chilenos, Pi&#241;era llama a la creaci&#243;n de una nueva Constituci&#243;n.</p><p><b>08:33 P.M. Sebasti&#225;n Pi&#241;era llama a acuerdos para la paz, justicia y una nueva Constituci&#243;n</b></p><p>&#8220;Acuerdo por la paz y contra la violencia que nos permita condenar de forma categ&#243;rica y sin ninguna duda una violencia que nos ha causado tanto da&#241;o y que tambi&#233;n condene a todos aquellos quienes la impulsan, la avalan o la toleran&#8221;, afirma Pi&#241;era.</p><p><b>08:32 P.M. Sebasti&#225;n Pi&#241;era habla</b></p><p><b>08:10 P.M. Pi&#241;era dar&#225; un mensaje presidencial</b></p><p>Tras reunirse con ministros del gobierno, Sebasti&#225;n Pi&#241;era hablar&#225; al pueblo chileno desde La Moneda.</p><p><b>07:44 P.M. Incidentes y barricadas en los alrededores de Plaza Italia</b></p><p>Vuelven a encender la azotea de un hotel. Es el segundo que afecta a este recinto.</p><p><b>07:27 P.M. Intendente Metropolitano se pronuncia frente a los incidentes de hoy</b></p><p>El Intendente Metropolitano, Felipe Guevara, conden&#243; la violencia desatada durante este martes, y asegur&#243; que &#8220;no tenemos un c&#225;lculo de heridos porque se debe hacer una revisi&#243;n en todos los hospitales, lo mismo con los detenidos&#8221;.</p><p><b>07:19 P.M. Reuni&#243;n de emergencia en la Moneda</b></p><p>En el Palacio de la Moneda se re&#250;nen varios ministros con el presidente <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a>. Se observa mucho movimiento en el despacho presidencial.</p><p><b>06:46 P.M. Presidente de Chile llega al Palacio de la Moneda</b></p><p>Habr&#237;a un comunicado de prensa por parte de <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a>.</p><p><b>06:35 P.M. Carabineros de Chile empiezan a llegar para dispersar a manifestantes</b></p><p>En medio del incendios, los carabineros de Chile intentan alejar a los manifestantes, quienes ven&#237;an provocando el incendio.</p><p><b>06:32 P.M. Saquean e intentan quemar hotel</b></p><p>A pesar de las manifestaciones pac&#237;ficas, en estos momentos se reporta un incendio la calle <b>Vicu&#241;a Mackenna</b>, donde intentan quemar un hotel y restaurante. Seg&#250;n un reportero de CNN, la intervenci&#243;n de carabineros en esta zona ha sido muy poca.</p><p><b>06:23 P.M. Llega el ministro de Defensa a la Moneda</b></p><p>Alberto Espina y otros ministros esperan en el despacho presidencial para que el <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a> se pronuncie a la poblaci&#243;n.</p><p><b>06:19 P.M. Carabinero herido en La Granja</b></p><p>Edgardo San Mart&#237;n Parra result&#243; herido por una bala mientras se registraban incidentes en la comuna de La Granja, en Santiago.</p><p><b>05:46 P.M. Una estaci&#243;n m&#225;s del Metropolitano de Santiago se declara cerrada</b></p><p>El Metro de Santiago comunic&#243; que la estaci&#243;n de Santa Isabel se encuentra en estos momentos cerrada. Por ello, all&#237; no se detienen los trenes.</p><p><b>05:35 P.M. Se registra un incendio en la calle Vicu&#241;a Mackenna</b></p><p>Saqueo en la calle Vicu&#241;a Mackenna, y con ello vienen tirando de pisos altos madera y muebles para intensificar el fuego del incendio.</p><p><b>05:10 P.M. Marcha masiva en Plaza Italia</b></p><p>Contin&#250;an llegando miles de personas a la marcha masiva que se est&#225; llevando a cabo en <b>Plaza Italia</b> de Santiago, <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>.</p><p><b>4:59 P.M. Una de las l&#237;neas del Metro contin&#250;a cerrado</b></p><p>Parque Bustamante contin&#250;a cerrado.</p><p><b>4:50 P.M. Chilenos en Madrid protestan solicitando una nueva Constituci&#243;n</b></p><p>El estallido social traspas&#243; fronteras. Esta vez, chilenos se reunieron en la Plaza Puerta del Sol de Madrid en Espa&#241;a para manifestarse con c&#225;nticos y pancartas en contra del gobierno de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>.</p><p><b>4:41 P.M. Ej&#233;rcito de Chile condena ataques a la subcomisar&#237;a de San Antonio</b></p><p>A trav&#233;s de su cuenta de Twitter, el Ej&#233;rcito de Chile condenan el ataque violento a la Escuela de Ingenieros en San Antonio.</p><p><b>4:16 P.M Incendio en Universidad de Chile</b></p><p>Se reporta otro incendio, esta vez dentro de la construcci&#243;n del centro de posgrados de la Universidad de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>.</p><p><b>3:43 P.M. Se registra nuevo saqueo</b></p><p>Medios chilenos reportan un saqueo en una tienda de electr&#243;nica cerca a Alameda, Santa Luc&#237;a en Santiago.</p><p><b>3:38 P.M. Disturbios e incendios en Concepci&#243;n</b></p><p>Agentes especiales de <b>Carabineros</b> utilizan tanques de agua y bombas lacrim&#243;genas para dispersar a manifestantes concentrado en la <b>avenida Bernardo O&#8217;Higgins</b>, cerca a la Plaza de Independencia en Concepci&#243;n.</p><p>Se han registrado da&#241;os en dependencias de oficinas de extranjer&#237;a adem&#225;s de un incendio en una galer&#237;a comercial y en la Gobernaci&#243;n. Los bomberos se encuentran en la zona. Carabineros informan que tres oficiales ha sido heridos por lesiones oculares.</p><p><b>3:03 P.M. Servicios p&#250;blicos se adhieren parcialmente el paro</b></p><p>Comercios y servicios de atenci&#243;n al p&#250;blico acataron de forma parcial la huelga convocada para este martes 12 de noviembre de 2019 y que tiene su mayor concentraci&#243;n en <b>Plaza Italia</b>.</p><p><b>2:12 P.M. Carabineros dispersan manifestantes en Universidad de Chile</b></p><p>Fuerzas policiales retiran a los protestantes que se encontraban en esta casa de estudios, uno de los puntos de concentraci&#243;n de la huelga de este mi&#233;rcoles 13 de noviembre de 2019.</p><p><b>1:18 P.M. Pi&#241;era anuncia medidas econ&#243;micas</b></p><p>El <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">presidente de Chile</a> indic&#243; a trav&#233;s de su cuenta de <b>Twitter</b> las nuevas acciones que tomar&#225; su gobierno de cara a la crisis.</p><p>Amnist&#237;a de las multas e intereses para deudores del Cr&#233;dito con Garant&#237;a Estatal (CAE), un financiamiento que toman miles de j&#243;venes para iniciar o continuar sus estudios universitarios, 20% de subsidio en transporte para los adultos mayores y un aumento del 20% en las pensiones b&#225;sicas y Aporte previsional solidario (sistema de pensiones estatal).</p><p><b>12:40 P.M. Se proh&#237;ben los ataques con balines a manifestantes pac&#237;ficos.</b></p><p>La ministra y Secretaria General del gobierno de <b>Chile</b>, Karen Rubilar, anunci&#243; durante una sesi&#243;n ante la prensa la prohibici&#243;n del uso de balas de goma por parte de Carabineros hacia protestantes que no est&#233;n ejerciendo la violencia</p><p>Esta medida se toma a partir del reporte de los 180 lesionados por este tipo de agresiones. Se trata de una cifra r&#233;cord registrada durante protestas alrededor del mundo.</p><p><b>11:40 A.M. Manifestantes son reprimidos por carabineros</b></p><p>Un grupo de manifestantes, entre trabajadores y estudiantes, fueron reprimidos con chorros de agua y gas pimienta.</p><p><b>11:27 A.M. Sebasti&#225;n Pi&#241;era convers&#243; telef&#243;nicamente con Michelle Bachelet</b></p><p>El presidente Sebastian Pi&#241;era se reuni&#243;n con los exmandatarios chilenos Eduardo Frei y Ricardo Lagos para conversar sobre la crisis social que se vive en el pa&#237;s. En la cita se sum&#243; tambi&#233;n telef&#243;nicamente Michelle Bachelet.</p><p><b>11:16 A.M. Manifestantes se ubican frente al palacio de La Moneda</b></p><p>Desde la <b>Central Unitaria de Trabajadores</b> (CUT) informaron que dirigentes de organizaciones portuarias, de la <b>miner&#237;a</b>, la <b>construcci&#243;n</b>, educaci&#243;n, salud, comercio y servicio p&#250;blico, entre otros, llamaron a todos los <a href="https://larepublica.pe/tag/trabajadores/" target="_blank">trabajadores </a>a sumarse a esta huelga general de hoy.</p><p>La semana pasada, trabajadores de la Empresa Nacional del Petr&#243;leo (ENAP), tras desmentir un posible desabastecimiento de <a href="https://larepublica.pe/tag/combustible/" target="_blank">combustible </a>a modo de protesta, confirmaron que tambi&#233;n se sumar&#237;an al paro.</p><p>Los trabajadores del Aeropuerto de <b>Santiago </b>confirmaron que tambi&#233;n se sumar&#225;n a esta paralizaci&#243;n. Los dirigentes hicieron un llamado a los usuarios del aeropuerto a &#8220;que ma&#241;ana no concurran porque queremos tambi&#233;n sumarnos a la huelga general&#8221;.</p><p>La propuesta del Gobierno de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile </a>de que sean los actuales parlamentarios los que redacten una <b>nueva Constituci&#243;n</b> gener&#243; el rechazo de la oposici&#243;n, que pidi&#243; un mecanismo m&#225;s participativo cuando el estallido social entra en su cuarta semana.</p><p>Hasta el momento, las <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">protestas en Chile</a> dejan un saldo de <b>22 muertos</b> a ra&#237;z de las confrontaciones con carabineros, entre otros hechos suscitados durante estas &#250;ltimas semanas.</p><p>Adem&#225;s, se reportan 5 mil detenidos y 2 mil heridos, entre quienes se encuentran decenas de manifestantes lesionados en los ojos tras recibir impactos de balas de goma por parte de las fuerzas policiales.</p><p>Tras la <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">crisis en Chile</a> que ya cuenta con 25 d&#237;as de protestas, se especula una eventual renuncia del presidente Sebasti&#225;n Pi&#241;era. Si se da este escenario, la presidencia del pa&#237;s del sur recaer&#237;a en <b>Gonzalo Blumel</b>, actual ministro del Interior, quien asumir&#237;a como vicepresidente</p><p>Este tendr&#237;a como responsabilidad de convocar a nuevas elecciones en un periodo m&#225;ximo de 120 d&#237;as con el fin de nombrar un nuevo jefe de Estado.</p><p>El precio del d&#243;lar en <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">protestas</a> que ya superan las tres semanas de duraci&#243;n.</p><p>En este contexto, las inversiones se mantienen en un clima de tensi&#243;n debido a la inestabilidad de la divisa chilena</p><p>El acto que determin&#243; el inicio de las <a href="https://larepublica.pe/tag/protestas-en-chile/" target="_blank">protestas en Chile</a> fue la <b>evasi&#243;n masiva</b> de cientos estudiantes a pagar los pasajes de metro debido al alza del precio, que fue anunciada el pasado 6 de octubre.</p><p>Si bien el gobierno anul&#243; esta medida, las manifestaciones continuaron. Hasta el momento, suman 25 d&#237;as de huelgas, plantones y marchas realizadas por miles de chilenos quienes exigen la renuncia de <a href="https://larepublica.pe/tag/sebastian-pinera/" target="_blank">Sebasti&#225;n Pi&#241;era</a> y una <b>nueva constituci&#243;n</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/12/chile-en-vivo-hoy-paro-nacional-chile-2019-manifestaciones-hoy-protestas-streaming-plaza-italia-en-directo-senal-en-vivo-ahora-por-la-marcha-pancartas-y-letreros-por-chile-contra-sebastian-pinera-ultimas-noticias-atmp/ </guid><pubDate>2019-11-14T16:37:42-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Jeanine &#193;&#241;ez Ch&#225;vez: &#191;Qui&#233;n es y c&#243;mo lleg&#243; a ser la nueva presidenta de Bolivia?</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/zRCLcCMUzesFwyKylf43lTTNNg8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/VA6JMT7Z75HQRDVMYHZOXDEHZQ.png" alt="" /><figcaption>Jeanine &#193;&#241;aez es la nueva presidenta de Bolivia</figcaption></figure><figure><img src="https://larepublica.pe/resizer/5aRSNDF2SHJsCkgsx7NYGKFVJTo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/K24PJIUBNVGXTGD3NRMW5ABQQE.jpg" alt="" /><figcaption>Jeanine A&#241;ez asumir&#237;a la presidencia de Bolivia</figcaption></figure><figure><img src="https://larepublica.pe/resizer/6hianKgwMzkw7i5DlCCwj1CnmIE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HVLPD2NQFBE2DBJXF22ABPV7CI.png" alt="" /><figcaption>Jeanine &#193;&#241;ez tendr&#225; como objetivo convocar nuevos comicios en un plazo de 90 d&#237;as. Foto: AFP</figcaption></figure></section>&lt;![CDATA[ <p>Este martes, <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>; luego de que <b>Evo Morales</b> renunciara y pida asilo pol&#237;tico en M&#233;xico. La<b> senadora opositora</b> asumi&#243; el cargo luego de una sesi&#243;n parlamentaria que no cont&#243; con miembros del partido oficialista.</p><p><a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">Jeanine &#193;&#241;ez</a> es militante del partido que lidera Rub&#233;n Costas, la alianza opositora Unidad Dem&#243;crata (UD). Particip&#243; en la asamblea constituyente, convocada por <b>Evo Morales</b>, para modificar la Constituci&#243;n en el 2006.</p><p>De la mano del partido Plan Progreso para Bolivia Convergencia Nacional, Jeanine, fue elegida como senadora de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia </a>en 2010.</p><p>En las elecciones del 20 de octubre, <b>&#193;&#241;ez </b>apoy&#243; la candidatura del senador &#211;scar Ortiz, que se present&#243; con la f&#243;rmula Bolivia Dice No y lleg&#243; a ocupar el cuarto lugar.</p><p>La presidenta de <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">Jeanine &#193;&#241;ez</a>, naci&#243; el 13 de junio de 1967, por lo que actualmente cuenta con 52 a&#241;os.</p><p><b>Jeanine &#193;&#241;aez</b> se gradu&#243; como Licenciada en Ciencias Jur&#237;dicas y Derecho en 1991. Antes de enfocarse en su carrera pol&#237;tica, <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">&#193;&#241;aez </a>fue presentadora de la televisora Totalvisi&#243;n por un periodo de tiempo.</p><p>A diferencia de lo que todos creen, <b>Jeanine &#193;&#241;ez</b>, no es la primera mujer en ocupar la presidencia de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>. Puesto que,<b> Lidia Gueiler Tejada</b>, ya lo habr&#237;a hecho en 1979 hasta 1980.</p><p>Como se recuerda <b>Lidia Guelier </b>fue la segunda mujer en presidir un pa&#237;s. La argentina Mar&#237;a Estela Mart&#237;nez de Per&#243;n fue la primera en 1974.</p><p>La llegada de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>. Luego de la renuncia tanto de <b>Evo Morales</b> como de los funcionarios y legisladores que deb&#237;an sucederlo; el nombre de la abogada empez&#243; a relucir.</p><p>&#8220;En caso de impedimento o ausencia definitiva de la Presidenta o del Presidente del Estado, ser&#225; reemplazada o reemplazado en el cargo por la Vicepresidenta o el Vicepresidente y, a falta de &#233;sta o &#233;ste, por la Presidenta o el Presidente del Senado, y a falta de &#233;sta o &#233;ste por la Presidente o el Presidente de la C&#225;mara de Diputados&#8221;, se&#241;ala el art&#237;culo 169 de la <b>Constituci&#243;n </b>de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>.</p><p><b>&#193;&#241;ez </b>fue proclamada como nueva presidenta de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>, despu&#233;s de obtener los votos necesarios en la <b>C&#225;mara de Diputados</b>. Cabe resaltar que, esta sesi&#243;n extraordinaria, no cont&#243; con la participaci&#243;n de los miembros del partido oficialista Movimiento al Socialismo (MAS).</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/jeanine-anez-quien-es-la-actual-primera-presidenta-de-bolivia-que-asumio-la-presidencia-del-senado-tras-la-renuncia-de-evo-morales-y-adriana-salvatierra-atmp/ </guid><pubDate>2019-11-14T16:35:06-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Carabineros son acusados por &#8220;detenci&#243;n arbitraria&#8221; de 8 ni&#241;os y adolescentes [VIDEO]</title><description>&lt;![CDATA[ <p><b>Diego Iba&#241;ez</b>, diputado por el partido pol&#237;tico Convergencia Social de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>, anunci&#243; que oficiar&#225; al Ministro del Interior y a la Gobernaci&#243;n de Marga Marga por la &#8220;detenci&#243;n arbitraria&#8221; de 8 <b>ni&#241;os</b> y <b>adolescentes</b> en <b>Villa Alemana</b>, ubicada en<b> Valpara&#237;so</b>.</p><p>Medios locales reportaron que el hecho se registr&#243; la noche del &#250;ltimo mi&#233;rcoles en la comunidad de <b>Villa Alemana</b>, cuando los menores de edad fueron sometidos a un operativo policial por <b>Carabineros</b>.</p><p>Asimismo, lo sucedido, logr&#243; trascender en diferentes redes sociales de <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a> tras la publicaci&#243;n de videos que demuestran la detenci&#243;n a los ocho <b>ni&#241;os</b> y <b>adolescentes</b>. En una de ellas, se puede distinguir a un peque&#241;o llorar porque hab&#237;an detenido a su hermano, tambi&#233;n menor de edad, seg&#250;n report&#243; <i>La Cuarta</i>.</p><p>Seg&#250;n detalla <i>BioBio</i> <a href="https://larepublica.pe/tag/chile/" target="_blank">Chile</a>, <b>Carabineros</b> relat&#243; que los detenidos habr&#237;an lanzado objetos contundentes en su contra, en medio de manifestaciones, que se realizaron cerca de la Municipalidad de <b>Villa Alemana</b>.</p><p>De los ocho detenidos, cinco son mayores de 14 a&#241;os y pasaron a control de detenci&#243;n por la infracci&#243;n de &#8220;des&#243;rdenes p&#250;blicos&#8221;. No obstante, debido a los 3 <b>ni&#241;os</b>, se dio aviso al tribunal de Familia por &#8220;vulneraci&#243;n de derechos&#8221;.</p><p>&#8220;Dos ni&#241;as de 14 a&#241;os pasar&#225;n a Control de Detenci&#243;n. Declaran violencia f&#237;sica y verbal. Oficiaremos por detenci&#243;n arbitraria&#8221;, public&#243; v&#237;a Twitter, <b>Diego Ib&#225;&#241;ez</b>.</p><p>El Observador inform&#243; que los detenidos &#8220;est&#225;n siendo entregados a sus padres&#8221;. Sin embargo, el Instituto Nacional de Derechos Humanos se comunicar&#225; con los familiares de los menores de edad, donde no descartan interponer alg&#250;n tipo de querella contra los agentes involucrados.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/chile-carabineros-son-acusados-por-detencion-arbitraria-de-8-ninos-y-adolescentes-diego-ibanez-valparaiso-villa-alemana-chile-rddr/ </guid><pubDate>2019-11-14T16:33:19-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/UpKYQMaRmJp8urFAwsDa5sMMOs4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GFRTMOLCMNQTKYZZGVTDIMBTGU.png" length="25" type="application/octet-stream" /></item><item><title>Crisis en Bolivia EN VIVO: Revelan c&#243;mo luce el interior de la casa del exmandatario, Evo Morales [VIDEO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/y-TI8xkpS3KtBvGcw9zPyoPpVDc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MRRWEYRSHBRDAMTCGYYTIMZXGM.jpg" alt="" /><figcaption>Evo Morales renunci&#243; a la presidencia de Bolivia por la crisis que atraviesa el pa&#237;s.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Jd5eN5O6Z78IenGXvwPjppDtTcI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/L547GTPMPVGPFH3A4PEF7RTJDA.jpg" alt="" /><figcaption>Carlos Mesa se pronuncia sobre la situaci&#243;n en Bolivia: Evo Morales y Jeanine &#193;&#241;ez.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/2Dq7kStZ9jXzArlhWW3GlBSZA7k=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/35FQXCNWJFBZ5JMHG72VS6F4HQ.png" alt="" /><figcaption>Jeanine &#193;&#241;ez convocar&#225; a nuevas elecciones. Foto: Diario Somos</figcaption></figure><figure><img src="https://larepublica.pe/resizer/oPWIqfLGH7dGwmDczSTnbOovQew=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/23DMZTDQY5G6ZIOSIKNH65QHKA.jpg" alt="" /><figcaption>Jeanine A&#241;ez posiciona a sus 11 ministros. Foto: La Raz&#243;n de Bolivia</figcaption></figure><figure><img src="https://larepublica.pe/resizer/udg-f2npD6Tj8B1tUIwMYNHe614=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TBR5C7X76NFDDDMH4WUQZF4LXE.jpg" alt="" /><figcaption>Graves denuncias de campesinos e ind&#237;genas por parte de las Fuerzas Armadas de Bolivia. &#237;Foto: Reuters</figcaption></figure><figure><img src="https://larepublica.pe/resizer/4Y9802AYwCimNmiZGAMiy48K87w=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MOFXYF3QCFERRER425D4WMCEDM.png" alt="" /><figcaption>Evo Morales renunci&#243; a la presidencia de Bolivia por la crisis que atraviesa el pa&#237;s.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/NDIKnX6PaCRLH-sL7jN0uKT6smo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GEUNVIQIRVFNNG3LYO2NOMWK74.png" alt="" /><figcaption>Evo Morales renunci&#243; a la presidencia de Bolivia por la crisis que atraviesa el pa&#237;s.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/bolivia" target="_blank"> Bolivia</a> el domingo 10 de noviembre y en medio de la crisis pol&#237;tica, <b>Jeanine &#193;&#241;ez</b>, exsenadora de la oposici&#243;n, asumi&#243; de forma interina la presidencia. Sigue <b>MINUTO a MINUTO</b> lo que ocurre en el pa&#237;s altipl&#225;nico.</p><p>Hoy, el opositor <a href="https://larepublica.pe/tag/carlos-mesa/" target="_blank">Carlos Mesa</a> se pronunci&#243; sobre el expresidente <b>Evo Morales</b> y la actual mandataria <b>Jeanine &#193;&#241;ez. </b>La presencia de militares esta confirmada en varias provincias de <b>Bolivia.</b> Contin&#250;a actualiz&#225;ndote con la informaci&#243;n de<b> &#218;LTIMO MINUTO. </b></p><p><b>4:25 P.M. Coronel Rodolfo Antonio Montero es el nuevo Comandante General de la Policia</b></p><p>En medio de la crisis pol&#237;tica y social que atraviesa Bolivia, la presidenta Jeanine &#193;&#241;ez posesion&#243; al nuevo Comandante General de la Policia. Se trata del Coronel Rodolfo Antonio Montero.</p><p><b>3:30 P.M. Posible segunda marcha proveniente de El Alto es bloqueada por militares</b></p><p>Militares bolivianos cerraron la avenuda Montes de La Paz para impedir el paso de una posible segunda marcha proveniente de El Alto.</p><p><b>3:00 P.M. Ministra de Medio Ambiente tambi&#233;n se suma al pedido de paz en Bolivia</b></p><p>&#8220;Todos somos bolivianos y nuestra patria nos necesita&#8221;, fue parte de las declaraciones de la Ministra de Medio Ambiente, Mar&#237;a Elva Pinckert, quien se sum&#243; al pedido de paz que necesita Bolivia para salir de la crisis pol&#237;tica.</p><p><b>2:45 P.M. Ministra de Comunicaci&#243;n pide paz en Bolivia</b></p><p>Roxana Liz&#225;rraga, Ministra de Comunicaci&#243;n de Bolivia, realiz&#243; un llamado a la paz. Adem&#225;s, se&#241;al&#243; que tanto el pueblo como la prensa debe comprometerse en la b&#250;squeda de recuperaci&#243;n de la democracia.</p><p><b>2:00 P.M. Movimientos sociales piden la renuncia de las autoridades de facto</b></p><p>En algunas provincias se exige la salida de la actual mandataria de Bolivia. Hasta el momento, contin&#250;an presentado sus quejas.</p><p><b>1:01 P.M. Revelan c&#243;mo luce el interior de la Casa del Pueblo</b></p><p><b>12:20 P.M. Manifestantes en Trinidad salen a protestar</b></p><p>Miles de personas salieron a marchar; sin embargo, la Polic&#237;a empez&#243; a reprimir a los protestantes con bombas lacrim&#243;genas.</p><p><b>11:00 A.M. Resguardo policial en todas las provincias de Bolivia </b></p><p>Desde temprano, los militares contin&#250;an resguardando las diversas zonas para evitar el desorden en las marchas de la poblaci&#243;n.</p><p><b>10:30 A.M. Evo Morales se pronuncia desde Twitter</b></p><p>El expresidente de Bolivia, <b>Evo Morales</b> reiter&#243; su di&#225;logo con los pueblo, en busca de la paz en el pa&#237;s.</p><p><b>10:00 A.M Fuerzas Armadas patean y golpean a manifestantes</b></p><p>A trav&#233;s de Twitter, viene circulando una grabaci&#243;n sobre los soldados de Bolivia atacando a protestantes que marchaban en contra del Golpe de Estado.</p><p><b>9:30 A.M. Opositor Carlos Mesa da conferencia de prensa</b></p><p>El expresidente de Bolivia, <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>, catalog&#225;ndolo de mentir reiteradas veces. Adem&#225;s, insisti&#243; en que no hubo un golpe de estado y que marca distancia con <b>Jeanine A&#241;ez, </b>aunque la reconoci&#243; como presidenta.</p><p><b>8:00 A.M. La presidenta Jeanine A&#241;ez en su primera reuni&#243;n con gabinete ministerial</b></p><p>La mandataria de Bolivia, <b>Jeanine A&#241;ez </b>sostuvo su primera reuni&#243;n con su gabinete ministerial en Palacio Quemado en la madrugada.</p><p><b>03:36 A.M. Cochabamba en emergencia</b></p><p>La ciudad de Cochabamba se encuentra en emergencia. Un miembro de la Resistencia Juvenil Cochala comunica que personas afines al MAS quieren ingresar a la ciudad con el fin de causar destrozos a &#8220;matar o morir&#8221;. Piden a la poblaci&#243;n salir a las calles.</p><p><b>12:09 A.M. Evo Morales busc&#243; hablar con secretario de la OEA</b></p><p>&#8220;Yo ped&#237; que me contactaran con el secretario general, Luis Almagro, a las tres o cuatro de la ma&#241;ana, pero no quiso. Habl&#233; con su jefe de gabinete, Gonzalo Koncke, le dije que con ese informe iban a incendiar el pa&#237;s, que iba a haber muertos&#8221;, cont&#243; este mi&#233;rcoles al diario espa&#241;ol El Pa&#237;s.</p><p><b>9:00 P.M. Foto del primer gabinete ministerial de Bolivia de Jeanine A&#241;ez</b></p><p><b>8:05 P.M. Presidenta interina: &#8220;Bolivia no puede girar nuevamente en torno a un caudillo&#8221;</b></p><p>La autoproclamada presidenta,<b> Jeanine A&#241;ez</b> resalta que de ahora en adelante la funci&#243;n del Gobierno es &#8220;restaurar la paz&#8221; frente a la &#8220;inconstitucionalidad&#8221; que ahora se vive.</p><p><b>7:55 P.M. Presidenta interina de Bolivia juramenta a los 11 nuevos ministros</b></p><p>Karen Logaric, ministra de Relaciones Exteriores ofrece sus primeras palabras al pueblo boliviano.</p><p><b>7:50 P.M. Jeanine A&#241;ez presenta a su primer gabinete ministerial</b></p><p>Desde el Palacio de la Moneda, la presidenta interina <a href="https://larepublica.pe/tag/jeanine-a%C3%B1ez/" target="_blank">Jeanine A&#241;ez</a> presenta a los nuevos ministros.</p><p><b>7:29 P.M. Evo Morales reitera la necesidad de realizar un di&#225;logo nacional</b></p><p>&#8220;Si puedo aportar con mi presencia a la soluci&#243;n pac&#237;fica que pare la violencia y cuide la vida, lo har&#233; por mi querida Bolivia&#8221;, escribi&#243; <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> a trav&#233;s de su cuenta de Twitter.</p><p><b>6:50 P.M. El Senado de Argentina aprob&#243; una declaraci&#243;n que repudia el &#8220;golpe de Estado&#8221; en Bolivia</b></p><p>Con 29 votos a favor se aprob&#243; el proyecto de declaraci&#243;n de repudio a lo que califican como &#8220;golpe de Estado&#8221; contra Evo Morales.</p><p><b>6:49 P.M. Morales condena decisi&#243;n de Trump de reconocer el gobierno de Jeanine &#193;&#241;ez</b></p><p><b>6:42 P.M. Evo Morales condena las represiones militares en La Paz</b></p><p>&#8220;La Paz se ha convertido en un campo de represi&#243;n militar y policial contra el pueblo que denuncia el golpe de Estado&#8221;, manifiesta el expresidente Evo Morales a trav&#233;s de Twitter.</p><p><b>6:35 P.M. Evo Morales saluda el papel del pueblo alte&#241;o en el Cabildo</b></p><p>&#8220;Saludo con gran respeto y admiraci&#243;n al valeroso pueblo alte&#241;o que hoy se reuni&#243; en multitudinario cabildo para demandar la renuncia de la auto nombrada &#8216;presidenta&#8217;&#8221;, expres&#243; Evo Morales a trav&#233;s de su cuenta de Twitter.</p><p><b>6:34 P.M. Asamblea Legislativa</b></p><p>Se posicionar&#225; el primer gabinete de ministros de la Unidad Dem&#243;crata.</p><p><b>5:43 P.M. FF.AA. golpean a un manifestante</b></p><p>Telesur informa que un hombre es golpeado por las fuerzas p&#250;blica, para as&#237; reprimir las protestas que existen en <a href="https://larepublica.pe/tag/bolivia" target="_blank">Bolivia</a>. Asimismo, circulan varios videos en redes sociales de campesinos que denuncian violencia por parte de las Fuerzas Armadas.</p><p><b>5:20 P.M. Miles de personas se re&#250;nen a la afueras del Aeropuerto Internacional de Bolivia</b></p><p>Miles de manifestantes ind&#237;genas se encuentran a las afueras del Aeropuerto Internacional El Alto, en Bolivia, para exigir el regreso de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>.</p><p><b>4:40 P.M La expresidenta del Senado hizo un llamado a la paz</b></p><p>En medio de la crisis que vive Bolivia, la expresidenta del Senado, Adriana Salvatierra manifest&#243; a la prensa que es necesario la paz y garantizar la seguridad de los parlamentarios. Esto debido a que fue agredida cuando fue intentaba ingresar al Congreso.</p><p><b>3:46 P.M. Polic&#237;a impide el ingreso de la expresidenta del Senado Adriana Salvatierra a plaza Murillo en medio de disturbios</b></p><p><b>2:38 P.M. Evo Morales vuelve se pronuncia en Twitter y vuelve a denominar la autoproclamaci&#243;n de Jeanine A&#241;ez como un golpe de estado.</b></p><p><b>2:29 P.M. Polic&#237;a lanza bombas lacrim&#243;genas a manifestantes que buscan acercarse al Palacio Quemado</b></p><p><b>2:20 P.M. Nuevo alto mando militar toma juramento en La Paz</b></p><p>El general <b>Carlos Orellana</b>, es anunciado como el nuevo Comandante de las Fuerzas Armadas de Bolivia en reemplazo de <b>Williams Kaliman</b>. Mientras que Pablo Arturo Guerra Camacho, es nombrado Jefe de Estado Mayor.</p><p>Por su parte, Iv&#225;n Patricio Inchauste es el nuevo Comandante del Ej&#233;rcito; Ciro Orlando &#193;lvarez Guzm&#225;n como Comandante de Fuerza A&#233;rea y Mois&#233;s Orlando Mej&#237;a Heredia como Comandante de Armada.</p><p><b>2:16 P.M. Jeanine A&#241;ez se pronuncia</b></p><p>La autoproclamada presidenta de Bolivia se&#241;al&#243; a la prensa que su gesti&#243;n tendr&#225; dos objetivos puntuales: anular la reelecci&#243;n indefinida y convocar a nuevas elecciones en Bolivia.</p><p>Adem&#225;s, asegur&#243; que no hubo golpe de Estado en Bolivia y que la crisis responde a la lucha vista en las calles ''por la defensa de la democracia y en contra del fraude''.</p><p><b>12:15 P.M. Vocales del Tribunal Electoral Departamental de Cochabamba son detenidas</b></p><p><b>Susi Fuentes</b> y <b>Jaqueline Garc&#237;a</b>, vocales del <b>Tribunal Electoral Departamental de Cochabamba</b>, fueron detenidas en prisi&#243;n preventiva y enviadas a la c&#225;rcel de mujeres de San Sebasti&#225;n.</p><p>El Ministerio P&#250;blico de <b>Bolivia</b> investiga a ambas mujeres por delitos electorales.</p><p><b>11:39 A.M. Rueda de prensa de Evo Morales en M&#233;xico tras autroprocalamaci&#243;n de A&#241;ez</b></p><p>''Nunca en mi vida he pedido a instituciones y autoridades que hagan algo ilegal" afirm&#243; el expresidente de Bolivia. ''Resistimos una semana, nos avisaron que habr&#237;a un golpe", agreg&#243;.</p><p><b>11:06 A.M. Jeanine A&#241;ez saluda a la polic&#237;a en las puertas del Palacio Quemado</b></p><p>A 24 hora de asumir la presidencia de <b>Bolivia</b>, A&#241;ez sali&#243; de la casa de Gobierno para saludar a las fuerzas policiales.</p><p><b>10:27 A.M. Reportan explosivos dentro del local donde se re&#250;ne el MAS</b></p><p>Integrantes del partido liderado por el expresidente de <b>Bolivia</b> <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> tuvo que ser evacuado de su lugar de reuni&#243;n debido a que habr&#237;a explosivos dentro del local.</p><p><b>9:55 A.M. Cabildo abierto en La Paz</b></p><p>''Tenemos que seguir y desconocer a estos d&#233;spotas", dice un orador en la sesi&#243;n abierta convocada en la capital de Bolivia. Esto, tras la autoproclamaci&#243;n de la opositora <b>Jeanine &#193;&#241;ez</b> como presidenta.</p><p><b>08:56 A.M. Servicios se restablecen en Santa Cruz</b></p><p>Los sistemas de atenci&#243;n de salud, transporte y educaci&#243;n vuelven a funcionar en la ciudad boliviana tras 21 d&#237;as de paro general.</p><p><b>01:05 A.M. La presidenta Jeanine &#193;&#241;ez habla desde el balc&#243;n</b></p><p>La presidenta habla a la gente desde el balc&#243;n del palacio presidencial: &#8220;Todos los acuerdos con la Polic&#237;a se van a cumplir. Queremos una Polic&#237;a fortalecida, que nos d&#233; seguridad. Hemos recibido su compromiso con la gente. Estamos agradecidos con ellos&#8221;, sentenci&#243;.</p><p><b>08:50 P.M. Juez dicta prisi&#243;n para dos funcionarios del Tribunal Supremo Electoral</b></p><p>Fiscal orden&#243; prisi&#243;n por seis meses a la expresidenta y vicepresidente del &#243;rgano electoral, Mar&#237;a Eugenia Choque y Antonio Costas Sitic, respectivamente. La decisi&#243;n se bas&#243; en el informe de la Organizaci&#243;n de Estados Americanos (OEA).</p><p><b>06:40 P.M Evo Morales critica a Jeanine &#193;&#241;ez</b></p><p>&#8220;Se ha consumado el golpe m&#225;s artero y nefasto de la historia&#8221;, sostuvo Evo Morales a trav&#233;s de su cuenta de Twitter oficial.</p><p><b>06:20 P.M. Jeanine &#193;&#241;ez asumi&#243; la presidencia provisional </b></p><p>La senadora es proclamada presidenta de Bolivia en una sesi&#243;n legislativa sin qu&#243;rum.</p><p><b>05:30 P.M Polic&#237;as y militares en las principales plazas de Bolivia</b></p><p>Video difundido por <i>RT en Espa&#241;ol</i> muestra el estado de las v&#237;as del pa&#237;s altipl&#225;nico. Los agentes de seguridad intentan restablecer el orden.</p><p><b>3:44 P.M. Inici&#243; sesi&#243;n extraordinaria del Consejo Permanente de la OEA</b></p><p>Mientras los seguidores de Evo Morales, marchan en el centro de La Paz, la OEA convoca a una sesi&#243;n extraordinaria para analizar la situaci&#243;n en Bolivia</p><p><b>2:45 P.M. Partidarios de Evo Morales piden su regreso durante marcha</b></p><p>Algunas mujeres partidarias del expresidente Evo Morales piden de rodillas y entre l&#225;grimas su regreso. Hasta el momento no se han registrado enfrentamientos, sin embargo, manifestantes muy enfurecidos lanzan c&#225;nticos contra los opositores.</p><p><b>2:00 P.M. Central Obrera Boliviana advierte huelga general indefinida</b></p><p>A trav&#233;s de un video, difundido por las redes sociales, la Central Obrera Boliviana (COB) advirti&#243; que iniciar&#225;n una huelga general indefinida si los l&#237;deres c&#237;vicos no &#8220;devuelven el orden constitucional al pa&#237;s&#8221;.</p><p><b>1:45 P.M. Marcha masiva llega al centro de la Paz</b></p><p>Esta tarde se report&#243; la llegada de un grupo de manifestantes al centro de la Paz. Seg&#250;n teleSUR Tv, marcha convocada por partidarios de Evo Morales tiene como objetivo evitar que se instale la sesi&#243;n de la Asamblea Legislativa.</p><p><a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia </a>y el que m&#225;s tiempo permaneci&#243; en el poder (casi 14 a&#241;os).</p><p>En sus inicios, form&#243; parte del Sindicato de Colonizadores en Chapare, siendo secretario de Deportes en 1983. Dos a&#241;os despu&#233;s fue elegido como secretario general del mencionado gremio.</p><p>Llegado el a&#241;o 1988, <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>, asumir&#237;a el rol de secretario ejecutivo de la Federaci&#243;n de Cocaleros del Tr&#243;pico. Aunque, reci&#233;n en 1997, su carrera pol&#237;tica despegar&#237;a al ser elegido como diputado del Congreso Nacional.</p><p>Para 2005, el dirigente cocalero, participar&#237;a en las elecciones presidenciales y conseguir&#237;a el 54% de votos; convirti&#233;ndose en el primer presidente de origen ind&#237;gena de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>.</p><p><b>Evo Morales</b> extender&#237;a su mandato luego de ganar las elecciones de 2009. El entonces presidente de <b>Bolivia</b>, logr&#243; la reelecci&#243;n con el 64.22% de los votos.</p><p>Su suerte cambiar&#237;a en las elecciones de 2019. El <b>mandatario aymara</b> estaba convencido en volver a extender su gobierno hasta el 2025. Si bien, lo consigui&#243;, este proceso estuvo manchado por diversas irregularidades que desencadenaron crisis en <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>.</p><p>Las constantes protestas y renuncias de diversos parlamentarios oblig&#243; a que <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> renunciar&#225; al poder y pida <b>asilo pol&#237;tico</b> en M&#233;xico.</p><p>M&#233;xico acept&#243; el pedido de asilo pol&#237;tico que pidi&#243; <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> luego de renunciar a la presidencia de Bolivia. Pero, &#191;qu&#233; significa este t&#233;rmino?</p><p>Se le conoce como <b>asilo pol&#237;tico</b> a la asistencia que se le otorga a una persona que bien fue expulsada o, por motivos de fuerza mayor, tuvo que huir de su pa&#237;s de origen.</p><p>Este proceso suele ser reconocido como un derecho que le permite a una persona no ser extraditada, de un Estado a otro, que pretende enjuiciarlo por sus actividades u opiniones pol&#237;ticas.</p><p>Luego de que las Fuerzas Armadas y Polic&#237;a Nacional de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> a la presidencia del pa&#237;s, se habl&#243; de que el gobierno hab&#237;a sido v&#237;ctima de un <b>golpe de estado</b>.</p><p>Con el paso del tiempo, se defini&#243; como <b>golpe de estado</b> a toda acci&#243;n que fuerce la renuncia de un mandatario. Estas acciones, que generalmente se dan de forma violenta, pueden ser realizadas por las fuerzas militares, civiles o c&#237;vico-militares; y tienen como &#250;nico fin apropiarse del control de un gobierno democr&#225;tico.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/12/bolivia-noticias-en-vivo-evo-morales-hoy-en-mexico-por-asilo-politico-tras-renuncia-ultimas-noticias-por-crisis-social-oea-fotos-y-video-atmp/ </guid><pubDate>2019-11-14T16:30:12-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Estiman que la NASA ya encontr&#243; el &#8216;Planeta 9&#8242;, pero estar&#237;a oculto en sus datos</title><description>&lt;![CDATA[ <p>El<a href="https://larepublica.pe/tag/nasa/" target="_blank">NASA </a>habr&#237;a detectado el misterioso mundo de nuestro sistema solar.</p><p>Seg&#250;n la <a href="https://iopscience.iop.org/article/10.3847/2515-5172/ab4ea6" target="_blank">investigaci&#243;n</a> publicada en la revista cient&#237;fica <i>Research Notes of the AAS, </i>el <b>sat&#233;lite TESS</b>, que ha detectado varios exoplanetas (planetas de otros sistemas solares), tambi&#233;n habr&#237;a encontrado el <b>Planeta 9</b>. Sin embargo, el descubrimiento estar&#237;a oculto entre los datos de sus observaciones.</p><p>La <b>NASA</b> lanz&#243; el TESS al espacio para que explore regiones de la V&#237;a L&#225;ctea mediante el <b>m&#233;todo de tr&#225;nsito</b>, que se trata de observar atenuaciones en el brillo de las <a href="https://larepublica.pe/tag/estrellas" target="_blank">estrellas</a>, que revelan el paso de un planeta entre el astro y el sat&#233;lite. Dado que el Planeta 9, que se deber&#237;a ubicar m&#225;s all&#225; de Neptuno, no pasa entre el Sol y el TESS, no podr&#237;a ser detectado mediante el m&#233;todo de tr&#225;nsito.</p><p>Sin embargo, los cient&#237;ficos indican el este enigm&#225;tico mundo podr&#237;a haber sido observado mediante el seguimiento digital: la captura de im&#225;genes que el <b>TESS </b>realiza durante varios meses en cada campo de visi&#243;n. Esto hace que las se&#241;ales d&#233;biles se vuelvan mucho m&#225;s brillantes.</p><p>Seg&#250;n c&#225;lculos de los astr&#243;nomos, el <b>Planeta 9, </b>tambi&#233;n llamado <b>Planeta X</b>, deber&#237;a tener una magnitud infrarroja cercana de entre 19 y 24, lo que hace que el TESS pueda detectarlo, ya que este tiene la capacidad para detectar magnitudes infrarrojas alrededor de 21.</p><p>En declaraciones a <i>Fox News</i>, el autor principal del estudio, el astrof&#237;sico Matt Holman, destac&#243; el hecho de que el TESS ya ha observado <b>todo el hemisferio sur del cielo</b>. Si el planeta 9 est&#225; en esa vasta regi&#243;n, ya habr&#237;a sido avistado. &#8220;Si est&#225; en el hemisferio norte, a&#250;n no lo habr&#225; visto&#8221;, explica.</p><p>En 2016, los astrof&#237;sicos Mike Brown y Konstantin Batygin escribieron por primera vez sobre el Planeta 9. Seg&#250;n sus estudios, exist&#237;an &#8220;cinco lineas de evidencia observacional&#8221; que <b>demostraban la existencia de este mundo</b>. </p><p>Una estas pruebas era que seis objetos del Cintur&#243;n de Kuiper (m&#225;s all&#225; de Neptuno) orbitaban la misma regi&#243;n con el mismo grado de inclinaci&#243;n, por lo que el &#8216;culpable&#8217; tendr&#237;a que ser un planeta <b>con una masa de entre 5 y 10 tierras.</b></p><p>Desde entonces el Planeta 9 se ha convertido en <b>&#8220;el eslab&#243;n perdido del Sistema Solar&#8221;</b>.</p><p>La <a href="https://larepublica.pe/tag/nasa" target="_blank">NASA</a> se&#241;al&#243; en 2017 que este mundo oculto podr&#237;a estar 20 veces m&#225;s lejos del Sol que Neptuno, y que le tomar&#237;a entre 10 000 y 20 000 a&#241;os terrestres completar una &#243;rbita alrededor del Sol.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/nasa-habria-encontrado-el-planeta-9-pero-estaria-oculto-en-sus-datos-planeta-x/ </guid><pubDate>2019-11-14T16:27:08-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/L8HicZUi4ulm7E_A9i4C5ETfz28=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SUGLTCO3LBHIBNUDNVMBHJTURI.jpg" length="25" type="image/jpeg" /></item><item><title>Evo Morales: filtran los tensos minutos del expresidente de Bolivia antes de partir a M&#233;xico [VIDEO] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/XiV4k1_Ksr9RaxBihX74aQ9LjUI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UEJ6VIPE3BGKZKVEK43Z7BO6HU.jpg" alt="" /><figcaption>Captan los &#250;ltimos minutos de Evo Morales antes de salir a M&#233;xico. (Fuente: difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/115-7eAA-VFJHtmPDtLlxc9tc7w=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WCNK2WG2RZDL5K2D6P6BM732JY.jpg" alt="" /><figcaption>Captan los &#250;ltimos minutos de Evo Morales antes de salir a M&#233;xico. (Fuente: difusi&#243;n)</figcaption></figure><figure><img src="https://larepublica.pe/resizer/Fo-M4IRSkQ_YMJxRrkhXMkIfNtw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CPDBIBUPONHLHL3CYW4UNQEV7E.jpg" alt="" /><figcaption>Captan los &#250;ltimos minutos de Evo Morales antes de salir a M&#233;xico. (Fuente: Sputnik)</figcaption></figure></section>&lt;![CDATA[ <p>La renuncia de <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico </a>fue un golpe duro para sus simpatizantes. Algunos de ellos pudieron despedirlo con frases de apoyo en el <b>aeropuerto Chimor&#233;</b> minutos antes de que saliera del pa&#237;s altipl&#225;nico.</p><p>&#8220;Lo llevaremos en el coraz&#243;n&#8221;, dijo uno de los seguidores de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a> la noche del martes 12 de noviembre cuando se encontraba junto a <b>&#193;lvaro Garc&#237;a Linera</b>, quien hab&#237;a sido su vicepresidente, en el interior del <b>aeropuerto Chimor&#233;</b> esperando el momento para subir al avi&#243;n.</p><p>Tanto Evo Morales como <b>&#193;lvaro Garc&#237;a Linera</b> mostraban s&#237;ntomas de cansancio. Ambos, con el rostro desencajado, hab&#237;an llegado al centro a&#233;reo que, en ese momento, estaba siendo custodiado por las fuerzas militares bolivianas.</p><p>Uno de los m&#225;s nost&#225;lgicos fue el vicepresidente, pues, no solo correspondi&#243; afectivamente las muestras de apoyo sino que tambi&#233;n mostr&#243; un poco de tierra que guard&#243; en el bolsillo de su camisa. &#8220;Tierrita de mi pa&#237;s llevo en mi coraz&#243;n, tierra de mi patria&#8221;, dijo con los ojos lacrimosos.</p><p>&#8220;Fuerza, fuerza. No est&#225;n solos&#8221;, grit&#243; otro fiel al gobierno del expresidente de Bolivia, <b>Evo Morales</b>, quien solo atin&#243; a responder con abrazos cansados y una que otra palabra inconclusa. A pesar de la presencia de militares en el <b>aeropuerto de Chimor&#233;</b> pudieron subir al avi&#243;n para viajar a <b>M&#233;xico</b>, donde finalmente le brindaron asilo pol&#237;tico.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/bolivia-evo-morales-hoy-captan-los-ultimos-momentos-de-la-salida-del-expresidente-en-el-aeropuerto-de-chimore-rumbo-a-mexico-video-atmp/ </guid><pubDate>2019-11-14T16:22:41-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Se enter&#243; que su hija hab&#237;a sido asesinada luego de haberla buscado durante siete a&#241;os</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/XjZKmdYwuUFapCbRTv-Ah-9F6UU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ME4DMMRVGE4WGY3BGZRTIMTDHE.png" alt="" /></figure><figure><img src="https://larepublica.pe/resizer/WTPFN20ef4izBVSShtKkxaPEji8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GI2GGZTBGU2WIYZRHAZTIYTDGE.png" alt="" /></figure></section>&lt;![CDATA[ <p>Una mujer que busc&#243; a su hija desaparecida por seis a&#241;os y ocho meses pudo conocer reci&#233;n este martes que ella fue <a href="https://larepublica.pe/tag/argentina/" target="_blank">Argentina</a>).</p><p>Era el 16 de febrero de 2013 y faltaba un d&#237;a para el cumplea&#241;os de Salom&#233;, de trece a&#241;os. Ella sali&#243; de su casa dici&#233;ndole a su madre, Alejandra, que ya volv&#237;a. Pero no regres&#243;. A las pocas horas, la se&#241;ora denunci&#243; que su &#250;nica hija se hab&#237;a extraviado.</p><p>Luego de casi una semana, la mujer se enter&#243; mediante una amiga que la polic&#237;a hab&#237;a encontrado el cad&#225;ver calcinado de una joven, con una herida de bala en la cabeza. Con esta informaci&#243;n, la madre se dirigi&#243; a la comisar&#237;a de Jos&#233; C. Paz, localidad donde fue hallado el cuerpo.</p><p>&#8220;Hablamos con el comisario, &#233;l compar&#243; la foto de Salo y dijo que no coincid&#237;a, que los rasgos de esa chica eran norte&#241;os y piel trigue&#241;a. Mi amigo pidi&#243; reconocer el cuerpo y no se lo permitieron. Yo estaba muy mal...&#8221;, escribi&#243; en <b>Facebook</b>.</p><p>Seguidamente, Alejandra fue a la comisar&#237;a 3 de <b>San Miguel</b>, donde estaba radicada la denuncia. All&#237; le dijeron que har&#237;an los an&#225;lisis respectivos y que le avisar&#237;an si hallaban relaci&#243;n entre su hija y el cad&#225;ver. &#8220;Nunca m&#225;s me citaron para ninguna muestra de sangre nada&#8230; pens&#233; que hab&#237;a dado negativo&#8221;, public&#243; en sus redes sociales.</p><p>Durante m&#225;s de seis a&#241;os, la madre aguardaba por novedades, pero siempre con la esperanza de hallar viva a su hija. Varias personas dec&#237;an haberla visto por barrios cercanos. Se ofreci&#243; una recompensa por la muchacha e incluso se pint&#243; su rostro en un mural.</p><p>Finalmente, este martes la se&#241;ora fue llamada por la fiscal&#237;a. Ellos hab&#237;an exhumado durante otra b&#250;squeda el cad&#225;ver descubierto en 2013. Era el de su hija.</p><p>"Pas&#233; a&#241;os llenos de dolor, esperanza, no par&#233; de sentirme culpable y no pod&#237;a seguir con mi vida. Me mataron con lo que me hicieron. Ahora, me queda seguir&#8221;, expres&#243; a Cr&#243;nica.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/argentina-mujer-busco-a-su-hija-por-casi-siete-anos-y-recien-se-entera-que-fue-asesinada-muerte-desaparecida-menor-de-edad-rddr/ </guid><pubDate>2019-11-14T16:16:18-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Mujer se fuga tras ocultar cad&#225;ver de su esposo en un congelador durante un a&#241;o</title><description>&lt;![CDATA[ <p>Una mujer de 67 a&#241;os, de nombre <b>Barbara J. Watters</b>, tiene cargos por abandono del cad&#225;ver de su marido, en su vivienda de <b>Missouri</b>, <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>. Vecinos de la anciana, afirman que guardaba motosierras en el garaje de la casa, sin embargo, la polic&#237;a no cree que se trate de un <b>crimen violento</b>.</p><p>Los agentes policiales de Joplin, sospechan que Watters <a href="https://larepublica.pe/tag/asesinatos" target="_blank">escondi&#243; el cad&#225;ver de su pareja</a> Paul, de 70 a&#241;os, en la nevera de la vivienda, por casi un a&#241;o, despu&#233;s de la <b>muerte </b>del sujeto, de quien por el momento, se desconoce las causas de su fallecimiento.</p><p>&#8220;<b>Paul N. Barton</b> muri&#243; el 30 de diciembre de 2018 y permaneci&#243; guardado por su esposa <b>Barbara Watters</b>, en el congelador de su habitaci&#243;n en 2602 S. Vermont Ave&#8221;, seg&#250;n un documento judicial del caso que cita la cadena televisora <i>KSN, </i>de <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>.</p><p>La polic&#237;a emiti&#243; una orden de captura para arrestar a la sospechosa por un posible <b>asesinato</b>. Tambi&#233;n, dieron a conocer las im&#225;genes de un autom&#243;vil parecido al que habr&#237;a utilizado para fugarse, un Lincoln blanco con n&#250;mero de placa TC4 S9Z.</p><p>Los vecinos notaron que algo raro suced&#237;a dentro de la casa de la <a href="https://larepublica.pe/tag/parejas/" target="_blank">pareja</a> de <b>ancianos</b>, ya que hace tiempo no ve&#237;an al hombre, quien se encontraba discapacitado. Adem&#225;s, por la avanzada edad que ten&#237;a, necesitaba mayores cuidados.</p><p>El sujeto, de 70 a&#241;os, nunca fue reportado como fallecido ante las autoridades forenses de <b>Missouri</b>. &#8220;Han sido al menos cuatro meses desde que lo vi&#8221;, seg&#250;n el testimonio de una de las residentes que no quiso mostrar su identidad al medio televisivo de<a href="https://larepublica.pe/tag/estados-unidos" target="_blank"> Estados Unidos</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-barbara-j-watters-tras-ocultar-cadaver-de-su-esposo-en-un-congelador-durante-un-ano-paul-n-barton-asesinatos-muerte-parejas-rddr/ </guid><pubDate>2019-11-14T16:04:50-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/BzaRojyrSF5ePWcUA4-EQ6b17hI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JMMTMEFNKNGO3JO6TQOJXNVTU4.jpg" length="25" type="image/jpeg" /></item><item><title>Adolescente mata a un hombre de 82 a&#241;os y le roba su auto para &#8220;visitar a su novia&#8221;</title><description>&lt;![CDATA[ <p>Un <a href="https://larepublica.pe/tag/estados-unidos" target="_blank">Estados Unidos</a>.</p><p>El muchacho fue arrestado el martes y se present&#243; ayer ante la corte. Los cargos que se le imputan al joven es de <a href="https://larepublica.pe/tag/asesinatos" target="_blank">asesinato</a> en primer grado y da&#241;o intencional agravado. La pareja de ancianos afectados, fueron identificados como Roger Woord Payne Jr. y Nancy Payne.</p><p>El carro del anciano fue reportado como desaparecido y los oficiales lo encontraron junto con el <a href="https://larepublica.pe/tag/estados-unidos" target="_blank">Estados Unidos</a>).</p><p>El fiscal que investiga el caso, Rusty McGuire, present&#243; una solicitud para que el <a href="https://larepublica.pe/tag/adolescentes/" target="_blank">adolescente</a> sea procesado como adulto. Sin embargo, a&#250;n no se ha revelado el nombre del muchacho. Seg&#250;n las primeras investigaciones, el muchacho visit&#243; dos veces a la casa de los ancianos y regres&#243; con una escopeta.</p><p>Andre Dickerson, padre del homicida, manifest&#243; para WVIR-TV que su hijo no actu&#243; bien: &#8220;Les rogu&#233; que le brindaran ayuda, ya saben, enviarlo a alguna parte. A&#250;n me quedan muchas preguntas, &#191;saben? Este no es mi hijo. S&#233; que no es &#233;l. Es decir, &#233;l es conocido como alguien que ayuda a los dem&#225;s&#8221;.</p><p>Roger Wood Payne Jr. recibi&#243; un disparo de la escopeta en el rostro y falleci&#243;, mientras que su esposa recibi&#243; heridas de bala, pero fingi&#243; estar muerta. El victimario se tendr&#225; que presentar ante la corte este 26 de noviembre.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-adolescente-mata-a-un-hombre-de-82-anos-y-le-roba-su-auto-para-visitar-a-su-novia-asesinatos-homicidio/ </guid><pubDate>2019-11-14T15:44:10-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/LkEKMtZ6NldhYBrkJtEU_Pm0364=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HAYTGNZRHBQWENJXHFTDIYZTGA.png" length="25" type="application/octet-stream" /></item><item><title>Crisis en Bolivia: legisladores de Evo Morales declaran huelga de hambre</title><description>&lt;![CDATA[ <p>Los diputados del Movimiento al Socialismo (MAS) de <a href="https://larepublica.pe/tag/evo-morales/" target="_blank">Evo Morales</a>, declararon una huelga de hambre tras instalarse en la Asamblea Legislativa Plurinacional de Bolivia.</p><p>&#8220;Pedimos paz y reprochamos hechos de vandalismo, las autoridades correspondientes deben realizar las investigaciones&#8221;, expres&#243; el parlamentario <b>Sergio Choque</b>, a quien eligieron como nuevo presidente de la C&#225;mara en la madrugada de este jueves, recoge <i>RT</i>.</p><p>Luego de denunciar que un grupo de manifestantes que rechazan el ''golpe de Estado'' en Bolivia, Choque se&#241;al&#243; que fueron reprimidos por los uniformados.</p><p>&#8220;Han sido masacrados por la Polic&#237;a y las Fuerzas Armadas&#8221;, resalt&#243;.</p><p>Cabe resaltar que la <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Adriana Salvatierra</a>, presidenta del Senado que busc&#243; retomar sus funciones a pesar de renunciar p&#250;blicamente a su cargo.</p><p>Pese a ello, Salvatierra afirm&#243; que no tramit&#243; formalmente su salida, por lo que rechaz&#243; que las fuerzas de seguridad no la dejaran ingresar al parlamento.</p><p>En algunas provincias se exige la salida de la actual mandataria de <a href="https://larepublica.pe/tag/bolivia/" target="_blank">Bolivia</a>, <b>Jeanine A&#241;ez</b>. Hasta el momento, contin&#250;an presentado sus quejas y solicitan el retorno de <b>Evo Morales</b>.</p><p>Miles de personas salieron a marchar; sin embargo, la Polic&#237;a empez&#243; a reprimir a los protestantes con bombas lacrim&#243;genas.</p><p>''Reitero mi pedido un di&#225;logo con acompa&#241;amiento nacional e internacional para pacificar nuestra querida Bolivia. La Paz social, la inclusi&#243;n y la democracia son los valores esenciales de convivencia de nuestro pueblo'', escribi&#243; el expresidente en Twitter.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/evo-morales-renuncia-legisladores-del-partido-de-expresidente-se-reunen-en-asamblea-de-bolivia-por-huelga-de-hambre-ante-crisis/ </guid><pubDate>2019-11-14T15:41:52-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/ND_dv8zAX0c0ViFq_7Y8cWkpZC4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/XH72JEBXVFAG7LUI4PE355BQF4.jpg" length="25" type="image/jpeg" /></item><item><title>Tiroteo en colegio de California deja al menos 2 estudiantes muertos [VIDEO]</title><description>&lt;![CDATA[ <p>El instituto de<b> Santa Luc&#237;a</b> (<b>Saugus High School</b>), en <b>California</b>, <a href="https://larepublica.pe/tag/tiroteo" target="_blank">tiroteo</a> que dej&#243;, por lo menos, dos personas muertas y otros heridos. </p><p>Seg&#250;n un comunicado del <b>sheriff de Los &#193;ngeles</b>, se tratar&#237;a de un <a href="https://larepublica.pe/tag/adolescentes" target="_blank">adolescente</a> de rasgos asi&#225;ticos que est&#225; vestido de negro e intent&#243; suicidarse para no ser capturado. </p><p>La Polic&#237;a de los <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a> acordono los alrededores de la zona escolar y moviliz&#243; a sus patrullas para dar con el atacante.</p><p>El <a href="https://larepublica.pe/tag/tiroteo" target="_blank">tiroteo</a> habr&#237;a comenzado al promediar la 8 de la ma&#241;ana, hora local, dentro de las instalaciones del centro educativo <b>Saugus High School</b>, seg&#250;n reporta el portal de<i> Los &#193;ngeles Times</i>.</p><p>El mismo medio norteamericano indica que el atacante fue un<a href="https://larepublica.pe/tag/adolescentes" target="_blank"> adolescente</a> de 15 a&#241;os.</p><p>&#8220;Varios heridos. Recursos de LASD en el sitio y b&#250;squeda de sospechosos. Se cerrar&#225;n las escuelas del &#225;rea (...) se aconseja a los residentes que se refugien en el lugar e informen cualquier actividad sospechosa&#8221;, dice el primer tuit del oficial Tim Murakami, vicealguacil del condado</p><p>A&#250;n hay heridos de gravedad, cuyos estados de salud se mantiene en reserva.</p><p>En las im&#225;genes difundidas a trav&#233;s de las redes sociales se puede ver a los alumnos saliendo con las manos en alto resguardados por efectivos policiales.</p><p>los agentes dijeron que su distrito se sumaba a las cifras de un problema social que cada vez se hace m&#225;s grande en los <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a> y con la cual van a tener que seguir lidiando. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-tiroteo-en-vivo-hoy-en-saugus-high-school-en-california-santa-lucia-sheriff-de-los-angeles-disparos-video/ </guid><pubDate>2019-11-14T15:35:39-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/CpnybzUbZcuRBbTRLuIwuUMB-PI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HG6H3HRYZNAXFI6L2V4VMKJW6M.jpg" length="25" type="image/jpeg" /></item><item><title>Brutal maltrato animal: mujer lanza contra el suelo a perro para que dejara de ladrar [VIDEO]</title><description>&lt;![CDATA[ <p>Indignante. Una empleada se convirti&#243; en la protagonista de un <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>, donde sus letales maniobras ocasionaron que la cabeza del <b>animal</b> aterrizara contra un piso de concreto.</p><p>Un video compartido en las redes sociales mostr&#243; el instante en el que un <a href="https://larepublica.pe/tag/perros" target="_blank">perro </a>comenz&#243; a jugar de manera agresiva con otro m&#225;s peque&#241;o, ocasionando que el lugar se llenara de molestosos ruidos. Situaci&#243;n que puso nerviosa a una empleada y la condujo a realizar un acto despreciable.</p><p>La trabajadora intervino en la &#8220;escandalosa&#8221; escena y agarr&#243; al <b>perro</b> m&#225;s grande por el cuello, lo levant&#243; en alto y lo arroj&#243; a varios metros. Lo m&#225;s indignante de la escena divulgada en Internet, fue que l<a href="https://larepublica.pe/tag/maltrato-animal" target="_blank">as dem&#225;s personas solo miraron el incidente y no hicieron nada</a> para impedirlo.</p><p>Despu&#233;s del <b>brutal ataque</b>, en la grabaci&#243;n, se logr&#243; escuchar un desgarrador ruido cuando la cabeza del <a href="https://larepublica.pe/tag/animales" target="_blank">animal</a> y lo trataron de consolar, mientras que los sollozos eran inminentes.</p><p>Tras la propagaci&#243;n del video, la tienda <b>Bark n Bitches</b> respondi&#243; al horrible incidente &#8220;No toleraremos esto ni ninguna acci&#243;n que ponga en peligro nuestros rescates. Se est&#225;n tomando las medidas apropiadas. Esto no es lo que defendemos&#8221;, se puede leer en el comunicado que mand&#243; la empresa.</p><p>Asimismo, el due&#241;o de la tienda confirm&#243; que la empleada violenta fue despedida y que el <a href="https://larepublica.pe/tag/perros" target="_blank">perro</a> se encuentra en buenas condiciones f&#237;sicas. El propietario agreg&#243; que la boutique ha permanecido en el negocio durante 14 a&#241;os y este caso &#8220;es la primera vez&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/estados-unidos-mujer-agarra-a-perro-por-el-cuello-y-lo-arroja-brutalmente-contra-el-suelo-por-ladrar-video-maltrato-animal-animales-rddr/ </guid><pubDate>2019-11-14T15:13:39-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/qnymTXXJA_-LIRMaXpOKqdW4woc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GNTDENJYGBSGENZYGUYDIM3FG4.png" length="25" type="application/octet-stream" /></item><item><title>SpaceX lanza sat&#233;lites y son confundidos con ovnis en varias partes del mundo [VIDEOS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/PKfDPVxaJCutgwQC4Txcm4128hI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OUUUMZSTWNGO3BQTKNF2QBOAOI.jpg" alt="" /><figcaption>Avistamiento de luces en el cielo. Foto: Referencial</figcaption></figure><figure><img src="https://larepublica.pe/resizer/zPjD4ZW8psnK63tl66aFf4gGj5I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HBVC64LUC5GOLOFTWZCI2XP7LM.jpg" alt="" /><figcaption>As&#237; se vieron los sat&#233;lites de SpaceX en la &#243;rbita baja de la Tierra. Foto: Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/CJLE5dMgO8QnqE97PPY8-uVgPc8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/I6SSSALRU5CP3OOJ6QZHP3QHJE.jpg" alt="" /><figcaption>El proyecto de Elon Musk tiene como finalidad crear una red de internet desde el espacio que abastezca a todos. Foto: Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>La agencia de <a href="https://larepublica.pe/tag/estados-unidos/" target="_blank">Estados Unidos</a>, <b>SpaceX</b>, lanz&#243; 60 sat&#233;lites hacia la constelaci&#243;n artificial de <b>Starlink</b>, en donde varios dispositivos orbitan la Tierra para proyectar una mega se&#241;al de internet.</p><p>Estos artefactos se insertaron al grupo que transita nuestro planeta a una altura de 350 kil&#243;metros, y ha sido visto desde pa&#237;ses como <b>Estados Unidos, Espa&#241;a, Jap&#243;n y Venezuela.</b></p><p>Cabe resaltar que el proyecto de <a href="https://larepublica.pe/tag/elon-musk/" target="_blank">Elon Musk</a>, propietario de <b>SpaceX</b>, tiene como fin crear una red de internet a gran velocidad con m&#225;s de 12 mil sat&#233;lites que pueda ser utilizada por todos.</p><p>Sin embargo, la comunidad cient&#237;fica rechaza la puesta en marcha de estos sat&#233;lites, debido a que poseen un panel solar que refleja la luz y &#8216;&#8217;perturban al cielo nocturno&#8217;&#8217;, seg&#250;n recogen diversos medios especializados.</p><p>&#8220;Es una exageraci&#243;n decir que los sat&#233;lites est&#225;n perturbando la astronom&#237;a (&#8230;) pero son lo suficientemente brillantes como para hacerlo, si hubiera miles de ellos&#8221;, expres&#243; en Twitter el astr&#243;nomo <b>Jonathan McDowell</b>.</p><p>Por su parte, <b>Elon Musk</b> indica que el espacio est&#225; extremadamente vac&#237;o&#8221; pero ver&#225; la forma de reducir el reflejo de sus naves, recoge <i>Gizmodo</i>.</p><p>El despliegue de <b>Starlink-2</b> fue captado por varios usuarios, quienes difundieron los videos en las redes sociales al sospechar que hab&#237;an visto un <a href="https://larepublica.pe/tag/ovni/" target="_blank">ovni</a>.</p><p>Starship, la nave que llevar&#225; a la humanidad a <a href="https://larepublica.pe/tag/elon-musk/" target="_blank">Elon Musk</a>, el fundador y director general de la compa&#241;&#237;a <b>Space X</b>, encargada de la construcci&#243;n del veh&#237;culo aeroespacial que tambi&#233;n transportar&#225; personas hacia la Luna.</p><p><b>Elon Musk</b> mostr&#243; la <b>Starship</b> al p&#250;blico en las instalaciones de la compa&#241;&#237;a, al sur de Texas (<a href="https://larepublica.pe/tag/estados-unidos" target="_blank">EE. UU.</a>). Durante el evento, aprovech&#243; para revelar detalles del primer vuelo que har&#225; la nave.</p><p>&#8220;Esta nave se elevar&#225; a una altura de 65 000 pies, que son unos 20 kil&#243;metros, y volver&#225; a la Tierra dentro de aproximadamente 1 o 2 meses&#8221;, dijo el magnate. &#8220;Trataremos de alcanzar la &#243;rbita en menos de 6 meses&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/starlink-proyecto-space-x-lanzamiento-de-60-satelites-hacia-el-espacio-que-se-ven-como-tren-de-luces-en-el-cielo-fotos-video/ </guid><pubDate>2019-11-14T14:22:25-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Encuentran 12 cuerpos cercenados dentro de bolsas de pl&#225;stico en una fosa clandestina</title><description>&lt;![CDATA[ <p>Desde hace unos a&#241;os, los ciudadanos de <b>Jalisco</b>, <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico</a>, viven consternados por la cantidad de bolsas con restos humanos que se han encontrado en territorio azteca.</p><p>Hace una semana, se dio a conocer que fueron halladas 15 bolsas con restos humanos y esta ma&#241;ana se encontraron 52 paquetes con cuerpos desmembrados pertenecientes a 12 v&#237;ctimas hasta el momento.</p><p>Seg&#250;n los investigadores son 5 <a href="https://larepublica.pe/tag/mujeres" target="_blank">mujeres</a> y 7 hombres, a&#250;n falta identificarlos y que las familias reconozcan los cuerpos.</p><p>&#8220;Como parte de las labores de b&#250;squeda de personas desaparecidas que lleva a cabo la Fiscal&#237;a de <b>Jalisco</b> en una finca ubicada en El Zapote, en el municipio de Tlajomulco de Z&#250;&#241;iga, se han localizado los cuerpos de doce personas fallecidas, de los cuales cinco corresponden a<b> mujeres </b>y siete a hombres&#8221;, se&#241;alaron las autoridades en un comunicado de prensa.</p><p>Asimismo, se&#241;alaron que el Instituto Jalisciense de Ciencias Forense sospecha que pueden existir m&#225;s cad&#225;veres.</p><p>"El Instituto Jalisciense de Ciencias Forenses contin&#250;a con las pruebas periciales del contenido de los pl&#225;sticos en los que se presume hay m&#225;s restos humanos; de las 52 bolsas con indicios localizadas en el lugar, quedan pendientes 19 por procesar. Hasta el momento no se cuenta con secciones anat&#243;micas sin relacionar", manifestaron en el comunicado.</p><p>Cabe recordar que, en setiembre, se identificaron 41 cuerpos en 119 bolsas de restos descuartizados dentro de un pozo cerca de <b>Guadalajara</b> y el 10 de noviembre, se encontraron otras 15 bolsas y dos cad&#225;veres completos en una fosa clandestina en Tlajomulco, <a href="https://larepublica.pe/tag/mexico" target="_blank">M&#233;xico</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/mexico-encuentran-12-cuerpos-cercenados-y-en-bolsas-de-plastico-dentro-de-una-fosa-clandestina-homicidio-asesinato-crimen-mujer-hombre-mx-rddr/ </guid><pubDate>2019-11-14T14:14:04-05:00</pubDate><dc:creator>Redactor Atom</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/8ELC-4GGWMKnj-5RsVs0bpWu82k=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GM4GKZJWHE4TMM3BMUYTIYJSGM.png" length="25" type="application/octet-stream" /></item><item><title>Madre entreg&#243; a su hija a banda de explotaci&#243;n sexual por 600 mil pesos</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/vRanIuqlAvwn_97QIrUpTgvL1zo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZIQNWMRORJEJ7KJPUK7A2IPO2M.jpg" alt="" /><figcaption>Los integrantes de la banda fueron capturados tras un a&#241;o de investigaciones. Foto: Referencial/Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/ICNVNOxBLeqL6ECXznzwNS0en3s=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZHSZXANZJFF2RN5WNVPUP56ESI.jpg" alt="" /><figcaption>Los integrantes de la banda fueron capturados tras un a&#241;o de investigaciones. Foto: Referencial/Difusi&#243;n</figcaption></figure><figure><img src="https://larepublica.pe/resizer/3zwAGXnRQLGsmUAZYdEOBIDx7tQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/WOKKZWCRH5EBNFDBRR5R2L5JT4.jpg" alt="" /><figcaption>Los integrantes de la banda fueron capturados tras un a&#241;o de investigaciones. Foto: Referencial/Difusi&#243;n</figcaption></figure></section>&lt;![CDATA[ <p>El caso de una <a href="https://larepublica.pe/tag/explotacion-sexual/" target="_blank">explotada sexualmente</a> por una organizaci&#243;n criminal caus&#243; revuelo en Colombia. La menor tuvo que intimar primero con los jefes de la banda, seg&#250;n un informe de <i>Noticias Caracol.</i></p><p>La red conformada por seis hombres y una mujer fue capturada este 14 de noviembre. Seg&#250;n la <b>Fiscal&#237;a</b>, captaban a sus <a href="https://larepublica.pe/tag/colombia/" target="_blank">Bogot&#225;</a>.</p><p>De acuerdo al informe del medio <a href="https://larepublica.pe/tag/explotacion-sexual/" target="_blank">sexuales </a>en un prost&#237;bulo.</p><p>&#8220;Uno de los modus operandi es que despojaban a las v&#237;ctimas del perjuicio, dici&#233;ndoles que &#233;l ya lo ha hecho con otras menores, que una ni&#241;a le dio su virginidad, que a otras les ha dado moto, que est&#225;n superbi&#233;n. Entonces, hacen ver en las menores de edad est&#225; situaci&#243;n completamente natural, normal&#8221;, explic&#243; la fiscal a cargo del caso <a href="https://larepublica.pe/tag/colombia/" target="_blank">colombiano</a>.</p><p>Uno de los casos m&#225;s graves que hallaron los investigadores fue el de una <a href="https://larepublica.pe/tag/explotacion-sexual/" target="_blank">explotaci&#243;n sexual</a>. Seg&#250;n los audios, se le ofreci&#243; 600 mil pesos, de los cuales se iba a disponer 100 para la peque&#241;a y 500 para la progenitora.</p><p>Otro indignante escenario se estableci&#243; con una <a href="https://larepublica.pe/tag/colombia/" target="_blank">Colombia</a>.</p><p>Los l&#237;deres de los <a href="https://larepublica.pe/tag/banda-criminal/" target="_blank">delincuentes</a> fueron identificados como alias "J", alias &#8220;Mauricio&#8221; y alias &#8220;Pacheli&#8221;. De acuerdo a las investigaciones, estos les ped&#237;an a sus tres secuaces, alias &#8220;Alex", &#8220;Turco&#8221; y &#8220;Caliche&#8221;, buscar a menores de edad de bajos recursos.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/14/colombia-mama-entrego-a-su-hija-menor-de-edad-para-que-sea-explotada-sexualmente-por-600-mil-pesos-en-bogota-video-atmp/ </guid><pubDate>2019-11-14T14:12:15-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Perro salva a mujer de un mortal coma diab&#233;tico tras fuerte olor en su aliento mientras dorm&#237;a[FOTOS] </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/9W5oAaqxh3BLi6Ulq0orNnSuKIg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HY6UMYS5MJE5HCZ2H24HB45X3Y.png" alt="" /><figcaption>&#8220;Gypsy&#8221;, es el perro que detect&#243; sustancias da&#241;inas en el aliento de Pam Mansfield mientras descansaba y la despertaba antes de caer en un coma mortal.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/KI3uBDWeP6LtGPp3H8ew5vjSDcU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FYBMQBS3DNFFFF735JIIWFYD74.png" alt="" /><figcaption>&#8220;Gypsy&#8221;, es el perro que detect&#243; sustancias da&#241;inas en el aliento de Pam Mansfield mientras descansaba y la despertaba antes de caer en un coma mortal.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/yB0OnOo1IAxnJQfD0L76SWcG354=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FM4GIHTSPBEUXEBSC4AXQIAMLY.png" alt="" /><figcaption>&#8220;Gypsy&#8221;, es el perro que detect&#243; sustancias da&#241;inas en el aliento de Pam Mansfield mientras descansaba y la despertaba antes de caer en un coma mortal.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/K4Swwm-UfHLXC5xQHCMatyu8iPs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NEOXUA3BDRDRHCMGNBIROKNUCM.png" alt="" /><figcaption>&#8220;Gypsy&#8221;, es el perro que detect&#243; sustancias da&#241;inas en el aliento de Pam Mansfield mientras descansaba y la despertaba antes de caer en un coma mortal.</figcaption></figure></section>&lt;![CDATA[ <p>El hecho ocurri&#243; en <a href="https://larepublica.pe/tag/diabetes/" target="_blank">diabetes</a> que padece desde hace 25 a&#241;os, y menos que la pondr&#237;a en serios aprietos mientras dorm&#237;a pl&#225;cidamente en su dormitorio. Sin embargo, fue su perro &#8220;<b>Gypsy</b>&#8221; que le salv&#243; la vida y lo hizo mientras oli&#243; su aliento.</p><p>Luego de un arduo trabajo en el santuario de animales, la supervisora<b> Pam Mansfield</b> decidi&#243; recostarse en su cama para tomar una merecida siesta, sin imaginar que minutos despu&#233;s caer&#237;a en un<a href="https://larepublica.pe/tag/diabetes/" target="_blank"> coma diab&#233;tico mortal </a>cuando &#8220;<b>Gypsy</b>&#8221;, su perro, la despert&#243; con sus lloriqueos y mimos.</p><p>Con un exhaustivo detenimiento, el perro se qued&#243; a su lado y la examin&#243; hasta que se recuper&#243; por completo, luego de comer una barra de<b> chocolate</b> de<b> emergencia </b>que guarda junto a su cama.</p><p>Intrigada por lo que experiment&#243; su perro, Pam Mansfield acudi&#243; a un veterinario, donde le explic&#243; que el <b>perro</b> fiel hab&#237;a podido oler las <b>cetonas</b>, una sustancia da&#241;ina que se crea cuando el cuerpo no recibe suficiente <b>glucosa</b>.</p><p>&#8220;Si Gypsy no me hubiera despertado, habr&#237;a muerto&#8221;, coment&#243; Pam, que dirige un Refugio de mascotas ex&#243;ticas en Deeping St James, <a href="https://larepublica.pe/tag/inglaterra/" target="_blank">Inglaterra</a>. &#8220;Cuando despert&#233;, me di cuenta de que estaba teniendo un hipo e hice una prueba de nivel de az&#250;car y era muy baja&#8221;.</p><p>A sus <b>69 a&#241;os</b>, <b>Pam Mansfield</b> no sabe lo que est&#225;s al borde de la muerte, ya que su <b>perro</b> impidi&#243; un fatal desenlace y la despert&#243; a primeras horas de la ma&#241;ana. &#8220;Estaba llorando y empuj&#225;ndome para que me despertara&#8230; Gypsy no me dejar&#237;a en paz hasta que me despertara.</p><p>Despu&#233;s de comer una barra de chocolate, <b>Pam</b>, cree que el repentino ataque fue ocasionado por no <b>comer</b> lo suficiente el d&#237;a anterior; sin embargo, encontr&#243; un &#8216;amigo fiel&#8217; dispuesto a no conciliar el sue&#241;o con tal de sentirla viva. &#8220;Mi perro es tan protector, lo adoro&#8221;, concluy&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/mujer-sobrevive-gracias-a-su-perro-que-olio-su-aliento-mientras-dormia-y-la-desperto-pan-mansfield-enfermedad-animales-diabetes-inglaterra-fotos-rddr/ </guid><pubDate>2019-11-14T14:05:06-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category></item><item><title>Los tuits racistas de la presidenta interina de Bolivia generaron indignaci&#243;n en las redes</title><description>&lt;![CDATA[ <p>Luego de la renuncia de <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">Jeanine &#193;&#241;ez</a> fue fue como la nueva mandataria del pa&#237;s altiplano en medio de la crisis pol&#237;tica e intensas protestas.</p><p>Con Biblia en mano, <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">A&#241;ez</a> mostr&#243; una actitud desafiante mezclando la religi&#243;n con la pol&#237;tica para luego recibir una juramentaci&#243;n no oficial (elecciones generales) como presidenta. Ahora tendr&#225; la responsabilidad de convocar a nuevos comicios y reconciliar a la naci&#243;n.</p><p>Ante la situaci&#243;n, sus opositores le recordaron algunas de sus antiguas publicaciones en <a href="https://larepublica.pe/tag/twitter" target="_blank">Twitter</a> que, seg&#250;n afirman, guardan un sentido divisionista y racista en una sociedad plurinacional como la boliviana.</p><p>En uno de sus &#8216;<a href="https://larepublica.pe/tag/bolivia" target="_blank">Bolivia</a> comparte una imagen en el que critica a la fiesta de Halloween. &#8220;Al diablo no se le rinde culto jam&#225;s&#8221;, escribe en su mensaje.</p><p>Para algunos usuarios, esta es una de las tantas publicaciones en las que <a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank">Jeanine A&#241;ez</a> deja en evidencia su postura religiosa.</p><p>Adem&#225;s, trae a discusi&#243;n la acci&#243;n p&#250;blica en la que lleva a Palacio quemado una Biblia, dejada de lado durante el Gobierno de <b>Evo Morales</b>.</p><p>En otro tuit, <b>Jeanine A&#241;ez </b>comparte una caricatura de Morales con una descripci&#243;n que dice: &#8220;Aferrado al poder el &#8216;pobre indio&#8217;&#8221;</p><p>Sin embargo, en publicaciones posteriores la pol&#237;tica aclara que la salida del exmadatario no responde a un tema de racismo, como este mismo lo <a href="https://larepublica.pe/mundo/2019/11/13/jeanine-anez-presidenta-de-bolivia-2019-juramenta-y-asume-presidencia-evo-morales-se-pronuncia-ultimas-noticias-video/" target="_blank">denunci&#243; ante la comunidad internacional</a>.</p><p>Luego de haber asumido como presidenta interina de <b>Bolivia</b>, muchos usuarios de <a href="https://larepublica.pe/tag/twitter" target="_blank">Twitter</a> compartieron capturas en la que se denuncia un comportamiento m&#225;s indignante, pero que no ha sido corroborado.</p><p>Por su parte,<a href="https://larepublica.pe/tag/jeanine-anez/" target="_blank"> A&#241;ez</a> ya se ha reunido con las principales autoridades de las Fuerzas Armadas de <b>Bolivia</b> para empezar a unificar el pa&#237;s y dar fin a los enfrentamientos sociales.</p><p>El Grupo de Puebla inform&#243; que el expresidente de <a href="https://larepublica.pe/tag/evo-morales" target="_blank">Evo Morales</a>, junto al vicepresidente de esa naci&#243;n, &#193;lvaro Garc&#237;a Linera, se unieron formalmente a las filas del movimiento internacional que re&#250;ne a l&#237;deres pol&#237;ticos de centroizquierda de Am&#233;rica Latina y Europa.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/13/jeanine-anez-bolivia-recuerda-en-twitter-publicaciones-de-actual-presidenta-racismo-evo-morales/ </guid><pubDate>2019-11-14T13:59:53-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/Hd8CjfYWaAgluq25n075fuLYUyU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/2MJ4TAK6TZCZTNAZQVBC34FRTM.jpg" length="25" type="image/jpeg" /></item><item><title>Destrozan Rector&#237;a de UNAM en M&#233;xico en medio de manifestaci&#243;n contra violaciones [VIDEO]</title><description>&lt;![CDATA[ <p> El edificio de la <b>Rector&#237;a</b> de la Universidad Nacional Aut&#243;noma de <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico</a> (<b>UNAM</b>) sufri&#243; destrozos este jueves al ser blanco del &#8220;embate artero de parte de un comando de delincuentes embozados, armados con varillas, picos y artefactos explosivos&#8221;, inform&#243; la instituci&#243;n en un comunicado.</p><p>&#8220;Los v&#225;ndalos, quienes se dicen anarquistas, arremetieron contra puertas y ventanas, y prendieron fuego en la planta baja del inmueble. Tambi&#233;n <a href="https://larepublica.pe/tag/violencia" target="_blank">causaron destrozos y saqueos</a> en la librer&#237;a Henrique Gonz&#225;lez Casanova, ubicada al costado sur de la Torre de <b>Rector&#237;a</b>&#8221;, expuso la <b>UNAM</b>.</p><p>Precis&#243; que ello ocurri&#243; minutos despu&#233;s de que algunos grupos de universitarios de diversas escuelas realizaran una <b>manifestaci&#243;n pac&#237;fica</b> contra la <a href="https://larepublica.pe/tag/violencia-de-genero" target="_blank">violencia de g&#233;nero</a> en la explanada de la<b> Rector&#237;a</b>.</p><p>&#8220;La Universidad Nacional repudia la <a href="https://larepublica.pe/tag/violencia" target="_blank">violencia </a>ejercida por los grupos delincuenciales e informa que proporcionar&#225; a las autoridades ministeriales todos los elementos a su alcance para que se proceda penalmente contra los responsables&#8221;, acot&#243;.</p><p>Estudiantes de la <b>UNAM</b>, la universidad m&#225;s grande del pa&#237;s, marcharon este jueves por la Ciudad de <a href="https://larepublica.pe/tag/protestas" target="_blank">protesta</a> por los casos de <b>acoso contra las mujeres</b> acontecidos en la instituci&#243;n.</p><p>La marcha se inici&#243; en el Parque de la Bombilla, ubicado una de las arterias m&#225;s importantes de la capital mexicana, la Avenida Insurgentes, hasta llegar a la explanada del edificio de <b>Rector&#237;a</b> del campus universitario.</p><p>Seg&#250;n la Oficina de la Abogac&#237;a General de la <b>UNAM</b>, durante los tres &#250;ltimos cursos lectivos se presentaron 921 quejas y denuncias por <a href="https://larepublica.pe/tag/violencia-de-genero" target="_blank">violencia de g&#233;nero</a> en esa universidad.</p><p>Las cifras oficiales aseguran que m&#225;s de la mitad de las investigaciones iniciadas en 2019 en contra de los denunciados concluyeron con una sanci&#243;n, pero ese n&#250;mero es insuficiente para estudiantes y activistas, ya que relatan que la <a href="https://larepublica.pe/tag/violencia-genero" target="_blank">violencia de g&#233;nero</a> es continua en la <b>UNAM</b>.</p><p>Las <a href="https://larepublica.pe/tag/protestas" target="_blank">protestas </a>estuvieron encabezadas por el Colectivo Activista Revolucionario y grupos feministas de la Facultad de Estudios Superiores Cuautitl&#225;n de la <b>UNAM</b>.</p><p>Otras agrupaciones de alumnos publicaron en redes sociales sus peticiones para solucionar el conflicto, incluyendo la renuncia de algunos profesores se&#241;alados de acoso por estudiantes.</p><p>Otro de los puntos de rechazo de los universitarios es la reciente reeleci&#243;n hasta 2023 del rector Enrique Graue, al que acusan de inacci&#243;n ante estos episodios.</p><p>La direcci&#243;n de la <b>UNAM</b> emiti&#243; un comunicado en el que se defin&#237;a como &#8220;respetuosa con la libertad de expresi&#243;n de todas las ideas&#8221;, pero pidi&#243; que la manifestaci&#243;n no alterara el orden p&#250;blico.</p><p><i>Fuente: EFE. </i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/mexico-encapuchados-unam-destrozan-rectoria-de-la-univesidad-nacional-autonima-de-mexico-contra-violencia-de-genero-que-paso-en-la-unam-hoy-video/ </guid><pubDate>2019-11-14T22:40:49-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/R9Ybiyi13_MDHvwqfF5JABxw9jw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TTMYWQ3UWNAV5ISBA2OPD5POY4.jpg" length="25" type="image/jpeg" /></item><item><title>Destrozan Rector&#237;a de UNAM en M&#233;xico en medio de manifestaci&#243;n contra violaciones [VIDEO]</title><description>&lt;![CDATA[ <p> El edificio de la <b>Rector&#237;a</b> de la Universidad Nacional Aut&#243;noma de <a href="https://larepublica.pe/tag/mexico/" target="_blank">M&#233;xico</a> (<b>UNAM</b>) sufri&#243; destrozos este jueves al ser blanco del &#8220;embate artero de parte de un comando de delincuentes embozados, armados con varillas, picos y artefactos explosivos&#8221;, inform&#243; la instituci&#243;n en un comunicado.</p><p>&#8220;Los v&#225;ndalos, quienes se dicen anarquistas, arremetieron contra puertas y ventanas, y prendieron fuego en la planta baja del inmueble. Tambi&#233;n <a href="https://larepublica.pe/tag/violencia" target="_blank">causaron destrozos y saqueos</a> en la librer&#237;a Henrique Gonz&#225;lez Casanova, ubicada al costado sur de la Torre de <b>Rector&#237;a</b>&#8221;, expuso la <b>UNAM</b>.</p><p>Precis&#243; que ello ocurri&#243; minutos despu&#233;s de que algunos grupos de universitarios de diversas escuelas realizaran una <b>manifestaci&#243;n pac&#237;fica</b> contra la <a href="https://larepublica.pe/tag/violencia-de-genero" target="_blank">violencia de g&#233;nero</a> en la explanada de la<b> Rector&#237;a</b>.</p><p>&#8220;La Universidad Nacional repudia la <a href="https://larepublica.pe/tag/violencia" target="_blank">violencia </a>ejercida por los grupos delincuenciales e informa que proporcionar&#225; a las autoridades ministeriales todos los elementos a su alcance para que se proceda penalmente contra los responsables&#8221;, acot&#243;.</p><p>Estudiantes de la <b>UNAM</b>, la universidad m&#225;s grande del pa&#237;s, marcharon este jueves por la Ciudad de <a href="https://larepublica.pe/tag/protestas" target="_blank">protesta</a> por los casos de <b>acoso contra las mujeres</b> acontecidos en la instituci&#243;n.</p><p>La marcha se inici&#243; en el Parque de la Bombilla, ubicado una de las arterias m&#225;s importantes de la capital mexicana, la Avenida Insurgentes, hasta llegar a la explanada del edificio de <b>Rector&#237;a</b> del campus universitario.</p><p>Seg&#250;n la Oficina de la Abogac&#237;a General de la <b>UNAM</b>, durante los tres &#250;ltimos cursos lectivos se presentaron 921 quejas y denuncias por <a href="https://larepublica.pe/tag/violencia-de-genero" target="_blank">violencia de g&#233;nero</a> en esa universidad.</p><p>Las cifras oficiales aseguran que m&#225;s de la mitad de las investigaciones iniciadas en 2019 en contra de los denunciados concluyeron con una sanci&#243;n, pero ese n&#250;mero es insuficiente para estudiantes y activistas, ya que relatan que la <a href="https://larepublica.pe/tag/violencia-genero" target="_blank">violencia de g&#233;nero</a> es continua en la <b>UNAM</b>.</p><p>Las <a href="https://larepublica.pe/tag/protestas" target="_blank">protestas </a>estuvieron encabezadas por el Colectivo Activista Revolucionario y grupos feministas de la Facultad de Estudios Superiores Cuautitl&#225;n de la <b>UNAM</b>.</p><p>Otras agrupaciones de alumnos publicaron en redes sociales sus peticiones para solucionar el conflicto, incluyendo la renuncia de algunos profesores se&#241;alados de acoso por estudiantes.</p><p>Otro de los puntos de rechazo de los universitarios es la reciente reeleci&#243;n hasta 2023 del rector Enrique Graue, al que acusan de inacci&#243;n ante estos episodios.</p><p>La direcci&#243;n de la <b>UNAM</b> emiti&#243; un comunicado en el que se defin&#237;a como &#8220;respetuosa con la libertad de expresi&#243;n de todas las ideas&#8221;, pero pidi&#243; que la manifestaci&#243;n no alterara el orden p&#250;blico.</p><p><i>Fuente: EFE. </i></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/mundo/2019/11/15/mexico-encapuchados-unam-destrozan-rectoria-de-la-univesidad-nacional-autonima-de-mexico-contra-violencia-de-genero-que-paso-en-la-unam-hoy-video/ </guid><pubDate>2019-11-14T22:45:14-05:00</pubDate><dc:creator>Mundo LR</dc:creator><category domain="https://larepublica.pe/mundo">Mundo</category><enclosure url="https://larepublica.pe/resizer/R9Ybiyi13_MDHvwqfF5JABxw9jw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/TTMYWQ3UWNAV5ISBA2OPD5POY4.jpg" length="25" type="image/jpeg" /></item></mundo>