<vida><item>
      <title>La subida del nivel del mar afectar&#225; a cerca de un mill&#243;n de espa&#241;oles en 2100</title>
      <link>https://cronicaglobal.elespanol.com/vida/subida-nivel-mar-afectara-millon-espanoles-2100_292553_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/subida-nivel-mar-afectara-millon-espanoles-2100_292553_102.html</guid>
      <description>Las predicciones pintan un futuro apocal&#237;ptico en la Tierra a causa del cambio clim&#225;tico. En este escenario, un nuevo informe sobre el calentamiento global asegura que la subida del nivel del mar se tragar&#225; cerca de un mill&#243;n de espa&#241;oles hasta 2100; lo que es lo mismo, el agua inundar&#225; tierras habitadas hoy por este n&#250;mero de personas si nadie pone remedio. Los datos globales triplican los m&#225;s catastrofistas conocidos hasta la fecha. La investigaci&#243;n, publicada por la revista cient&#237;fica Nature Communications, a&#241;ade que el n&#250;mero de afectados en todo el mundo ascender&#225; a 200 millones a finales de siglo (para entonces, las proyecciones sugieren que en la Tierra vivir&#225;n m&#225;s de 11.000 millones de humanos, aunque el informe no considera ni el crecimiento demogr&#225;fico ni la migraci&#243;n), el 70% de los cuales reside ahora en ocho pa&#237;ses de Asia, siendo China&#8203; el m&#225;s damnificado. Pero no hace falta ir tan lejos: en 2050, unos 300 millones de personas se encontrar&#225;n en tierras que sufrir&#225;n inundaciones anuales relacionadas con estos hechos. Una cat&#225;strofe econ&#243;mica y humanitaria Benjamin Strauss, uno de los autores, afirma que "hay muchas m&#225;s personas" en terrenos vulnerables de lo que se cre&#237;a, y llama a tomar medidas que eviten la "cat&#225;strofe econ&#243;mica y humanitaria" que se avecina. "Las comunidades costeras de todo el mundo deben prepararse", a&#241;ade, poniendo como ejemplo Estados Unidos, donde la subida del nivel del mar amenaza con una gran migraci&#243;n hacia las zonas de interior y con la redistribuci&#243;n de la densidad de poblaci&#243;n. Porque las previsiones m&#225;s agoreras, siempre que se mantengan las emisiones de gases de efecto invernadero y el deshielo contin&#250;e al ritmo actual, hablan de una crecida de la altitud de los oc&#233;anos de hasta dos metros. Las mayores mareas altas registradas en Venecia De hecho, en 2100 y seg&#250;n el an&#225;lisis, el mar anegar&#225; en China zonas en las que hoy viven 43 millones de ciudadanos &#8211;ciudades como Shangh&#225;i, Tianjin y Hong Kong est&#225;n amenazadas&#8211;. El desastre tambi&#233;n ser&#225; grave en Banglad&#233;s (32 millones de personas) e India (27 millones), sin olvidar otros afectados en la regi&#243;n (Vietnam, Indonesia, Tailandia, Filipinas y Jap&#243;n). En cuanto a &#193;frica, los peor parados ser&#225;n Nigeria y, sobre todo, Egipto, mientras que en Am&#233;rica, EEUU y Brasil sufrir&#225;n las inundaciones. Venecia, en alerta En Europa, al margen de Espa&#241;a, los Pa&#237;ses Bajos ser&#237;an los m&#225;s perjudicados, con m&#225;s de cuatro millones de afectados. El riesgo tambi&#233;n es elevado en Reino Unido (1,5 millones de personas), Alemania (1 mill&#243;n) y Turqu&#237;a, Francia e Italia (500.000 cada uno), si se cumplen las previsiones de calentamiento global. En Venecia, de hecho, acaban de registrar la marea m&#225;s alta desde 1966, que ha inundado las calles de la ciudad. El alcalde, Luigi Brugnaro, culpa de ello al cambio clim&#225;tico. Do&#241;ana, en riesgo de sufrir inundaciones por la subida del nivel del mar / CLIMATE CENTRAL Pero de vuelta a Espa&#241;a, ya en 2050 habr&#225; 200.000 personas afectadas por riesgo de inundaciones anuales a causa de las subidas de la marea. Aparte de la poblaci&#243;n damnificada, la subida del mar tambi&#233;n se llevar&#237;a por delante &#225;reas como Do&#241;ana, la Manga del mar Menor, y municipios como Huelva y C&#225;diz. Tambi&#233;n el norte del pa&#237;s sufrir&#237;a los efectos. En el caso de Catalu&#241;a, hay que prestar atenci&#243;n al delta del Ebro, los Aiguamolls de l'Empord&#224; y el Aeropuerto de Barcelona-El Prat, entre otras zonas. En el peor de los escenarios, a finales de siglo el mar ba&#241;ar&#225; las casas de 700.000 personas en la regi&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/38/13/7/delta-ebro-inundado_3_390x207.jpeg" type="image/jpeg" length="103010" />
    </item>
    <item>
      <title>&#191;Cu&#225;ntos conocidos tienen de media los espa&#241;oles?</title>
      <link>https://cronicaglobal.elespanol.com/vida/cuantos-conocidos-media-espanoles_292424_102.html</link>
      <pubDate>Thu, 14 Nov 2019 20:54:23 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/cuantos-conocidos-media-espanoles_292424_102.html</guid>
      <description>De media, cada espa&#241;ol tiene 536 conocidos. Pese a que la mayor&#237;a de ellos se sit&#250;an en los 400, un porcentaje muy bajo (2,3%) supera los 2.000 y, en algunos casos, se llega hasta los 6.000, aunque, siguiendo la famosa teor&#237;a de los seis grados, el n&#250;mero de conexiones se extender&#237;a por todo el mundo. Estas relaciones sociales est&#225;n condicionadas por varios factores determinantes. El perfil ideal para tener una gran cantidad de contactos es el siguiente: ser hombre, joven, tener trabajo, estudios superiores y buenos ingresos. Tipos de relaciones sociales Primero de todo hay que definir lo que se entiende por conocido. Se trata del conjunto de las relaciones sociales que requieren reconocimiento mutuo e interacciones repetidas, incluyendo las denominadas relaciones fuertes y relaciones d&#233;biles. Las fuertes est&#225;n formadas por la familia y los amigos &#237;ntimos y, por el contrario, las d&#233;biles se componen de los compa&#241;eros de trabajo, vecinos, profesores, padres del colegio de los hijos y el personal de las tiendas que frecuentamos de forma habitual, seg&#250;n el estudio publicado por el Observatorio Social de La Caixa. Los hombres, con m&#225;s conocidos que las mujeres El g&#233;nero influye a la hora de ampliar las relaciones sociales. Los hombres suelen tener de media m&#225;s conocidos que las mujeres. Los j&#243;venes, m&#225;s que las personas de edad avanzada, y la gente con estudios, trabajo y buen sueldo, m&#225;s que los otros perfiles. De este modo, una persona mayor, con nivel educativo bajo y pocos ingresos suele tener un c&#237;rculo reducido. Hombre, con traje y corbata, hablando por tel&#233;fono / PXHERE Adem&#225;s, hay otros factores que ayudan a engordar la estad&#237;stica. Uno de ellos es el de formar parte de entidades asociativas. Participar en un club deportivo o cultural, as&#237; como en una asociaci&#243;n de estudiantes eleva en un 10% el tama&#241;o de las agendas. Participar en varias de ellas aumenta el volumen hasta el 29%. El tiempo como factor clave Los denominados conocidos --excluimos familia y amigos &#237;ntimos-- pueden llegar a convertirse en importantes a niveles de apoyo emocional. El informe detalla que la cantidad de tiempo que pasamos con los compa&#241;eros de trabajo, por ejemplo, hace que en muchos casos puedan convertirse en un gran apoyo emocional y social. Sin embargo, la familia, as&#237; como los amigos &#237;ntimos --ahora s&#237;--, al formar parte del c&#237;rculo m&#225;s cercano, son el colectivo que ofrece m&#225;s apoyo emocional, material y econ&#243;mico. Diferencias entre los tipos de relaciones Quien tiene un mayor n&#250;mero de relaciones tambi&#233;n tiene m&#225;s probabilidades de estar arropado a nivel emocional o econ&#243;mico. En el caso de las personas m&#225;s vulnerables, con una agenda de contactos menor, tienen m&#225;s problemas para conseguir este apoyo que, quiz&#225;, necesiten m&#225;s que los dem&#225;s. Por el contrario, cuando hablamos de soporte a la hora de superar una enfermedad o de buscar trabajo, los v&#237;nculos fuertes se convierten en los relevantes, y los conocidos no suelen ser de ayuda en estas ocasiones. Metodolog&#237;a del trabajo realizado El informe, elaborado por Miranda Lubbers del Grupo de Investigaci&#243;n en Antropolog&#237;a Fundamental y Orientada (GRAFO) de la UAB, cuenta con m&#225;s de 2.200 ciudadanos espa&#241;oles entre 18 y 93 a&#241;os. A todos ellos se les pregunt&#243; a cu&#225;ntas personas conoc&#237;an con determinados nombres y, a partir de sus respuestas, se crearon las dimensiones de sus redes de relaciones. Compa&#241;eros de trabajo / PXHERE La teor&#237;a de los seis grados Este estudio, a gran escala, tiene una especial relaci&#243;n con la teor&#237;a de los seis grados, que se sostiene bajo la propuesta del escritor h&#250;ngaro Frigyes Karinthy, en 1930. Se basa en la media de las personas que cada uno puede conocer, partiendo de que un individuo conoce aproximadamente a otros 100 en total, una relaci&#243;n que hoy en d&#237;a, con las redes sociales, es mayor. De este modo, y con un poco de matem&#225;ticas, si conocemos a 100 personas y cada una de estas est&#225; relacionada con 100 m&#225;s, el n&#250;mero se multiplica hasta alcanzar los 10.000. Siguiendo los pasos de la cadena llegamos al sexto nivel, donde la cifra aumenta hasta 1.000.000.000.000 personas, un n&#250;mero superior a la totalidad del ciudadanos que existen en el planeta. De este modo, la teor&#237;a nos muestra que podr&#237;amos llegar hasta cualquiera con cinco intermediarios como m&#225;ximo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/34/10/8/l-article-de-l-observatori-social-de-la-caixa-analitza-quants-coneguts-tenim-c-shutterstock-blvdone_3_390x207.jpeg" type="image/jpeg" length="112717" />
    </item>
    <item>
      <title>Un avi&#243;n del ej&#233;rcito traslada a un beb&#233; enfermo de Palma a Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/avion-ejercito-traslada-bebe-enfermo-palma-barcelona_292454_102.html</link>
      <pubDate>Thu, 14 Nov 2019 16:32:53 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/avion-ejercito-traslada-bebe-enfermo-palma-barcelona_292454_102.html</guid>
      <description>Un beb&#233; de nueve meses con problemas card&#237;acos ha sido trasladado este jueves de Palma a Barcelona en un avi&#243;n del Ejercito del Aire para su ingreso en el Hospital Vall d'Hebron. El menor necesita soporte card&#237;aco y repiratorio externo. El traslado se ha llevado a cabo en un Airbus Defence del Ej&#233;rcito del Aire, y ha supuesto una gran coordinaci&#243;n sanitaria, con la participaci&#243;n de diversos equipos civiles y militares, con el apoyo de la Polic&#237;a Local de Palma y la Guardia Civil. Operaci&#243;n en Son Espases Se trata del primer traslado a&#233;reo de Espa&#241;a de un paciente pedi&#225;trico de muy corta edad mediante la t&#233;cnica de oxigenaci&#243;n extracorp&#243;rea (ECMO). El operativo comenz&#243; ayer a las 16.00 horas, cuando se activ&#243; al 061. El paciente fue intervenido durante varias horas en el Hospital Universitario Son Espases de Palma y, una vez estabilizado durante la noche, ha salido esta ma&#241;ana de la UCI pedi&#225;trica hacia el aeropuerto de Son Sant Joan. Una enfermera junto al beb&#233; en la UCI / SAMU 061 El operativo ha sido coordinado en dos fases, la primera de las cuales ha consistido en que el avi&#243;n ambulancia del SAMU-061 ha volado hasta el Hospital Vall d'Hebron para recoger a los cinco profesionales que, conjuntamente con el equipo de profesionales de Son Espases, han sometido al paciente a la t&#233;cnica ECMO. En la segunda, han trasladado al beb&#233; al Hospital del Vall d'Hebron con la participaci&#243;n de la Unidad de Transporte Pedi&#225;trico Balear, el SAMU-061 de Baleares, el SEM de Catalu&#241;a y el Ej&#233;rcito del Aire. Ayuda del Ej&#233;rcito el Aire El ECMO es una t&#233;cnica compleja de apoyo card&#237;aco y respiratorio, que sustituye la funci&#243;n de los pulmones y del coraz&#243;n en la oxigenaci&#243;n de la sangre. Se aplica a pacientes con estos &#243;rganos afectados gravemente y que no pueden desarrollar una funci&#243;n normal por s&#237; mismos. El proceso ha sido coordinado desde la Central de Coordinaci&#243;n del SAMU-061 de Baleares y, debido al numeroso equipo de profesionales que deb&#237;a trasladarse con el paciente (nueve personas), ha sido necesario solicitar la ayuda del Ej&#233;rcito del Aire para utilizar un avi&#243;n de gran capacidad. El avi&#243;n del Ej&#233;rcito del aire que ha trasladado al beb&#233;, junto a una ambulancia / SAMU 061 Han colaborado especialistas de varias disciplinas: la UCI de Pediatr&#237;a, los servicios de Cardiolog&#237;a Pedi&#225;trica, Cirug&#237;a Card&#237;aca, Cirug&#237;a Pedi&#225;trica y Radiolog&#237;a, especialistas en perfusi&#243;n o instrumentistas de cirug&#237;a card&#237;aca y personal de transporte pedi&#225;trico</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/34/91/2/bebe_3_390x207.jpeg" type="image/jpeg" length="148348" />
    </item>
    <item>
      <title>C&#243;mo resintonizar la televisi&#243;n, paso a paso</title>
      <link>https://cronicaglobal.elespanol.com/vida/resintonizar-television-pasos_292409_102.html</link>
      <pubDate>Thu, 14 Nov 2019 15:10:49 +0100</pubDate>
      <category>Vida</category>
      <category>Curiosidades</category>
      <category>Cr&#243;nica Directo</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/resintonizar-television-pasos_292409_102.html</guid>
      <description>La frecuencia por la que se visualiza, en la actualidad, la televisi&#243;n ser&#225;n ocupados en breve por una nueva tecnolog&#237;a: el 5G. Por ello, los usuarios deber&#225;n resintonizar todos los canales para continuar viendo la programaci&#243;n habitual. Este cambio no afecta &#250;nicamente al sistema de recepci&#243;n de la se&#241;al --es decir, a las antenas de los edificios--, sino tambi&#233;n a los propios televisores de cada casa. As&#237;, al igual que las comunidades de vecinos tendr&#225;n que realizar el cambio de antenas, tambi&#233;n cada persona con una televisi&#243;n por TDT en casa tendr&#225; que ajustar la configuraci&#243;n si no quiere perderse sus programas favoritos. Desarrollo del 5G El cambio de onda de las televisiones se produce, en esta ocasi&#243;n, por la implantaci&#243;n en el pa&#237;s del 5G. Esta tecnolog&#237;a, llamada a ser el futuro de las comunicaciones, utiliza la misma frecuencia que la de la retransmisi&#243;n de la TDT, por lo que esta segunda debe desplazarse a otra banda. La migraci&#243;n de los canales de la peque&#241;a pantalla en Espa&#241;a se realiza de forma escalonada en las diferentes comunidades aut&#243;nomas. En julio de 2018 comenzaron a aplicarse en regiones de Andaluc&#237;a, Arag&#243;n, Castilla-La Mancha y Castilla y Le&#243;n, Comunidad Valenciana, Extremadura, Galicia, Baleares, La Rioja, Navarra y Pa&#237;s Vasco. En noviembre se unen a este proceso otros 1.433 municipios de Canarias, Cantabria, Catalu&#241;a y Madrid, y m&#225;s municipios de Arag&#243;n, Castell&#243;n, Castilla-La Mancha y Castilla y Le&#243;n. Pasos para resintonizar la tele Una vez que la nueva antena haya sido instalada en la comunidad, cada usuario debe reprogramar su propia televisi&#243;n. Para ello es necesario tener encendido tanto el televisor como el receptor de TDT, en el caso de estuviera instalado aparte. Tras ello, ser&#225; necesario seguir estos pasos Buscar la tecla Men&#250; o Ajustes en el mando a distancia. Ir a Configuraci&#243;n con las flechas del control remoto y pulsar Ok para acceder a &#233;l. Repetir esta misma indicaci&#243;n para encontrar y entrar en B&#250;squeda de canales. En este apartado suele encontrarse la opci&#243;n Sintonizar nuevos canales, tambi&#233;n llamada en algunos dispositivos B&#250;squeda autom&#225;tica. Situar el marcador en ella mediante las flechas del mando y pulsar, de nuevo, Ok. Esta &#250;ltima operaperaci&#243;n descrita tardar&#225; unos minutos. Cuando aparezcan de nuevo los canales de televisi&#243;n, significar&#225; que la resintonizaci&#243;n ha tenido &#233;xito y solo habr&#225; que pulsar Ok o Guardar para disfrutar de la programaci&#243;n de la peque&#241;a pantalla.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/59/2/resintonizar-television_3_390x207.jpeg" type="image/jpeg" length="65311" />
    </item>
    <item>
      <title>Desalojo de trece familias en Lleida</title>
      <link>https://cronicaglobal.elespanol.com/vida/desalojo-trece-familias-lleida_292418_102.html</link>
      <pubDate>Thu, 14 Nov 2019 14:15:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/desalojo-trece-familias-lleida_292418_102.html</guid>
      <description>Desalojo de trece familias en Lleida. En cumplimiento de una orden judicial, agentes de los Mossos d'Esquadra han participado a primera hora de esta ma&#241;ana en el desahucio de los ocupantes de un edificio propiedad de la Sareb en el barrio de Bal&#224;fia. La Plataforma de Afectados por la Hipoteca (PAH) ha denunciado que en el momento del desalojo no hab&#237;a personal de los servicios sociales del consistorio de la capital del Segri&#224; y ha asegurado que han dejado "solas" a las familias, entre las que hay ocho menores. Atenci&#243;n a los desalojados Por su parte, el concejal de Vivienda, Sergi Talamonte, ha asegurado que no ten&#237;an constancia de que hoy se producir&#237;a el desalojo y que, una vez se les ha informado, s&#237; que se han activado los servicios sociales para atender a las familias. El tambi&#233;n tercer teniente de alcalde ha definido de "grave e inaceptable" la actuaci&#243;n de la Sareb, con la cual, se hab&#237;a acordado la reubicaci&#243;n de las 13 familias que viv&#237;an desde marzo de este a&#241;o en el edificio. En este sentido, el concejal ha asegurado que "no tiene sentido desalojar a las familias cuando ya hab&#237;a un compromiso de reubicaci&#243;n". De hecho, ha a&#241;adido, ayer mismo la Guardia Urbana se desplaz&#243; hasta el edificio para seguir con la identificaci&#243;n de las familias y buscar una reubicaci&#243;n seg&#250;n sus necesidades. Alojamiento Ahora, los servicios sociales del Ayuntamiento trabajan para, en las pr&#243;ximas horas, buscar un alojamiento en pisos a aquellos afectados que tengan menores y en hoteles al resto. Una vez finalizado el desalojo, se ha procedido a cambiar las cerraduras y tapiar la puerta de entrada al edificio. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/39/1/desalojo-lleida_3_390x207.jpeg" type="image/jpeg" length="111617" />
    </item>
    <item>
      <title>El agua, un elemento recreativo y saludable</title>
      <link>https://cronicaglobal.elespanol.com/vida/agua-elemento-recreativo-saludable_292412_102.html</link>
      <pubDate>Thu, 14 Nov 2019 14:08:58 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/agua-elemento-recreativo-saludable_292412_102.html</guid>
      <description>La vida moderna es agitada, transcurre a ritmos inimaginables. Las tareas, las reuniones, las responsabilidades diarias y el caos de la ciudad, hacen mella en la salud de las personas. Por ello, durante los &#250;ltimos a&#241;os, los especialistas han volcado su mirada hacia los beneficios que el agua aporta a nuestro organismo. M&#225;s all&#225; de que el cuerpo humano sea en su mayor parte agua y de la importancia que tiene su consumo para la salud, la elecci&#243;n de muchas personas para salir de la rutina y liberar las presiones que les impone la cotidianidad, suele ser darse un ba&#241;o relajante en un spa, en un hidromasaje o haciendo un poco de nataci&#243;n. Los distintos fabricantes de este tipo de "ba&#241;os" han adaptado sus equipos a las necesidades de espacio, servicio y capacidad de cualquier hogar. Adem&#225;s se cuenta con varias opciones acordes con el presupuesto particular de cada persona, uno de los aspectos claves para todo aqu&#233;l que est&#233; interesado en disfrutar de las ventajas que ofrecen estos equipos es su cuidado. L&#237;der en spas Por esa raz&#243;n, Catalonia Aqua, que lleva en el sector desde el a&#241;o 2007, ha estado en la vanguardia con el cuidado y protecci&#243;n de piscinas, con una oferta muy variada en cubiertas para piscinas y spas de hidromasaje, con una oferta muy variada en cubiertas. Aquavia Spa es el fabricante nacional de los spas que comercializa Aqua Grup, convirti&#233;ndose a la fecha de hoy en el mayor fabricante de spas de Europa, respaldado por sus m&#225;s de 30 a&#241;os de experiencia en el mercado. Esta iniciativa sigue creciendo, y por ello su actividad se ve potenciada a partir de diversas alianzas. En un principio, el 90% de las ventas eran de cubiertas para piscinas, no obstante, la tendencia actual va de la mano con el mercado y sus necesidades. Por ello la comercializaci&#243;n de spas y equipos similares tiene ahora toda la atenci&#243;n y los esfuerzos de la compa&#241;&#237;a. La diversificaci&#243;n de los mercados, las exigencias de los clientes, las necesidades cada vez m&#225;s espec&#237;ficas en cuanto a lo que se quiere, pero sobre todo, un p&#250;blico entendido, ha servido de inspiraci&#243;n a los equipos de dise&#241;adores, para ayudar a Catalonia Aqua a conseguir un distintivo de calidad y dise&#241;o en sus productos. Soluciones pr&#225;cticas al alcance de tu mano La experiencia de los profesionales es necesaria a la hora de elegir un equipo de hidromasaje o al pedir una cubierta para una piscina. Aunque son procesos bastante sencillos, se requiere la mano de un experto, que ayude a garantizar la correcta selecci&#243;n de estos accesorios destinados a garantizar el disfrute y bienestar de los usuarios. Con base en estas premisas, 2019 ha sido clave en la orientaci&#243;n comercial de Aqua Grup, ya que ha introducido en la gama de productos comercializados una marca puntal en el sector, como lo es Jacuzzi. La proyecci&#243;n de la marca ha sido un punto clave para el desarrollo del sector, cada vez m&#225;s unida al mundo del turismo. En este sentido, "Jacuzzi" tiene la capacidad de aportar prestigio, calidad y una gama de productos bastante flexible, dirigida tanto a particulares como a profesionales. De esta forma, se ampl&#237;an y complementan las opciones de la gama de spas. Las empresas del ramo est&#225;n apostando por las acciones que permiten evolucionar y mantener el ritmo innovador que imponen los fabricantes, Pero tambi&#233;n ante las necesidades de un usuario cada vez m&#225;s experimentado y exclusivo. Estas acciones les permiten ofrecer a sus clientes un producto de fabricaci&#243;n nacional y con un dise&#241;o exclusivo, como es Aquavia Spas, y a su vez, una marca consolidada y de calidad como es Jacuzzi. Esta corriente se apoya en los avances tecnol&#243;gicos aplicados, lo que redunda en un proceso continuo y sist&#233;mico de transformaci&#243;n tanto en productos como en servicios. Se trata de una corriente inspiradora, inclusiva, social y ambientalmente responsable, que encuentra su motivaci&#243;n en el bienestar de las personas. Adaptados al mundo digital He aqu&#237; una de las grandes ventajas y uno de los elementos que mayor &#233;nfasis tiene en la actualidad: la digitalizaci&#243;n como una tendencia mundial que no puede obviarse y el uso de aplicaciones que administren de forma eficiente los recursos del medio ambiente. Esfuerzos renovados, ideas revolucionarias y el mayor contacto con el consumidor, son solo algunas de las evidencias presentadas en la reci&#233;n celebrada edici&#243;n del sal&#243;n del sector "Piscina&amp;Wellness Barcelona"; espacio en el que se ha confirmado la vitalidad del sector y su esfuerzo constante por las nuevas tecnolog&#237;as, la internacionalizaci&#243;n y la dinamizaci&#243;n econ&#243;mica. Aqua Grup focaliza su crecimiento y esfuerzos, junto con Jacuzzi y Aquavia Spa en la continua evoluci&#243;n y la implicaci&#243;n en estas tendencias que no pueden dejarse de lado. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/33/50/8/gotas-de-agua-pexels_3_390x207.jpeg" type="image/jpeg" length="87501" />
    </item>
    <item>
      <title>C&#243;mo escoger el mejor canap&#233; abatible</title>
      <link>https://cronicaglobal.elespanol.com/vida/escoger-canape-abatible_292388_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:27:47 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/escoger-canape-abatible_292388_102.html</guid>
      <description>Se encuentran disponibles en una variedad amplia de dise&#241;os y tama&#241;os, sin embargo es importante considerar varios aspectos al escoger el mejor canap&#233; abatible. A continuaci&#243;n queremos hablarte acerca de todo lo que debes saber sobre este elemento, sus principales caracter&#237;sticas, los beneficios que proporcionan, as&#237; como otros aspectos a tener en cuenta al momento de comprarlo. &#191;Qu&#233; es un canap&#233; abatible? Son esencialmente camas en las que su base se convierte en un espacio de almacenamiento. Todo lo que se necesita es levantar el &#225;rea del colch&#243;n para acceder al amplio espacio de almacenamiento. De esta manera se pueden guardar objetos y otras pertinencias sin necesidad de comprar muebles de almacenamiento. Es, por tanto perfecto para dormitorios con poco espacio o para cuando deseas simplificar la decoraci&#243;n en tu dormitorio. Como se mencionaba anteriormente, los puedes encontrar en una gran variedad de dise&#241;os, formas y tama&#241;os. En colchonesycanapesabatibles.com adem&#225;s de abatirse, cuentan con tapa transpirable y confeccionada con materiales y tejidos 3D que facilitan la ventilaci&#243;n. Muchos cuentan con un sistema de apertura a base de pist&#243;n de gas. En la mayor&#237;a su apertura es frontal para permitir un acceso inmediato al espacio de almacenamiento. Tambi&#233;n es com&#250;n que incorporen un tirador de madera, as&#237; como amortiguadores hidr&#225;ulicos. Beneficios de un canap&#233; abatible Por sus caracter&#237;sticas son una excelente elecci&#243;n, sin embargo es posible que te preguntes s&#237; en realidad son adecuadas para ti. Por lo tanto, antes de tomar la decisi&#243;n de compra es fundamental que tengas en cuenta tus necesidades. En est&#233; sentido, a continuaci&#243;n te hablamos acerca de sus principales beneficios Son ideales para hogares donde los espacios son m&#225;s reducidos. Combina la flexibilidad del almacenamiento oculto, con el confort del descanso en una &#250;nica estructura. Ofrece un exterior lujoso, f&#225;cil de combinar con el resto del dormitorio. Su base se fabrica con el objetivo de resistir y durar por mucho tiempo. No solo eso, en funci&#243;n del tama&#241;o, este tipo de muebles para dormitorio son compatibles con pr&#225;cticamente cualquier colch&#243;n de tu elecci&#243;n. Permite una apertura sencilla, lo que hace f&#225;cil que puedas acceder sin problemas al &#225;rea de almacenamiento. Cosas a tener en cuenta al elegir un canap&#233; abatible Existen ciertos factores que debes considerar antes de tomar la decisi&#243;n de compra. Lo que buscamos con estas recomendaciones es que al comprar canap&#233;s abatibles tengas la certeza de que en realidad est&#225;s haciendo la elecci&#243;n correcta. Por lo tanto, presta atenci&#243;n a la siguiente gu&#237;a de compra: Para empezar, ten en cuenta que cada modelo tiene un limite, tanto de peso como de base, que en consecuencia tu colch&#243;n no debe exceder. Es necesario que te asegures de identificar la profundidad del espacio de almacenamiento del arc&#243;n y si se ajusta a tus necesidades. Dependiendo del modelo, se abren desde el costado o con una apertura frontal. Verifica est&#233; detalle ya que puede ser importante dependiendo del lugar donde tengas colocada la cama. Al compralo, siempre ten presente que se ajuste a las medidas de tu dormitorio y que adem&#225;s te permite acceder con facilidad al espacio de almacenamiento. Suelen venir tapizados, por lo que es importante que compruebes que los materiales de tapizado permitan la ventilaci&#243;n. Usualmente los canap&#233;s abatibles son tapizados de tela, cuero y madera. La base puede estar hecha de madera resistente o tambi&#233;n de acero reforzado. Comprueba est&#233; detalle al momento de elegir el mejor para tu hogar. En cuanto al rango de precios, puedes encontrar un abanico muy amplio. Todo depende de los materiales con que est&#225;n hechos, as&#237; como de sistema de apertura y por supuesto el &#225;rea de almacenamiento. Actualmente puedes encontrar canap&#233;s abatibles desde 150 &#8364;. Los de esquinas redondeadas, disponibles en diferentes colores, son ideales para la habitaci&#243;n de los ni&#241;os. &#191;Por qu&#233; comprar un canap&#233; abatible? Son una excelente elecci&#243;n incluso si no tienes problemas de espacio en tu hogar. Te brindan la posibilidad de mantener m&#225;s ordenado tu dormitorio al permitirte guardar tus pertenencias en una &#225;rea oculta y f&#225;cilmente accesible. Por supuesto son perfectos para dormitorios donde los espacios son reducidos, pero adem&#225;s est&#225;n dise&#241;ados para encajar sin problemas en cualquier tipo de decoraci&#243;n. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/81/5/mujer-tumbada-en-la-cama-junto-a-la-ventana-pexels_3_390x207.jpeg" type="image/jpeg" length="88355" />
    </item>
    <item>
      <title>La Polic&#237;a desmantela una red de tr&#225;fico de personas en Tarragona</title>
      <link>https://cronicaglobal.elespanol.com/vida/policia-desmantela-red-trafico-personas-tarragona_292382_102.html</link>
      <pubDate>Thu, 14 Nov 2019 13:18:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/policia-desmantela-red-trafico-personas-tarragona_292382_102.html</guid>
      <description>La Polic&#237;a Nacional ha detenido a 15 personas en Tarragona que, a trav&#233;s de una inmobiliaria, gestionaban el alquiler fraudulento de pisos que serv&#237;an para presentar expedientes administrativos ante el ayuntamiento y obtener as&#237; permisos de residencia. Una trama que mediante el arrendamiento de domicilios, empadronaba de forma fraudulenta a ciudadanos extranjeros, y concertaba falsos matrimonios para obtener as&#237; las autorizaciones de residencia en Espa&#241;a. Investigaci&#243;n La operaci&#243;n policial arranc&#243; a principios de octubre de 2018, cuando los agentes detectaron que en un bloque de pisos en Cambrils, propiedad de un espa&#241;ol, figuraban empadronadas de forma ficticia diversas personas. Para ello, en el contrato de alquiler usurpaban la identidad de un tercero. El objetivo era realizar tr&#225;mites ante las administraciones, y poder concertar as&#237; matrimonios y obtener permisos de residencia. Un total de doce personas han sido detenidas, entre los que se encontraban los responsables de la inmobiliaria. Asesor&#237;a Dos personas de nacionalidad espa&#241;ola regentaban la empresa, que tambi&#233;n funcionaba como asesor&#237;a legal del entramado criminal. En el transcurso de la operaci&#243;n se han intervenido numerosos documentos falsos, as&#237; como contratos de alquiler y padrones fraudulentos. A los detenidos se les imputan delitos de falsedad en documento p&#250;blico u oficial, usurpaci&#243;n de estado civil, de favorecer la inmigraci&#243;n ilegal, estafa y pertenencia a grupo criminal, habiendo quedado todos ellos en libertad con cargos. Seis de los arrestados son de nacionalidad espa&#241;ola, dos de nacionalidad nigeriana, otro de Rep&#250;blica Dominicana, otro portugu&#233;s y otro de nacionalidad rumana. Nuevas detenciones La investigaci&#243;n sigue abierta y no se descartan nuevas detenciones tras el an&#225;lisis de la documentaci&#243;n intervenida. La operaci&#243;n la han llevado a cabo agentes de la UCRIF de la Comisar&#237;a Provincial de Tarragona y de la UCRIF de M&#225;laga.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/46/4/policia_3_390x207.jpeg" type="image/jpeg" length="92177" />
    </item>
    <item>
      <title>Las ventajas del estor</title>
      <link>https://cronicaglobal.elespanol.com/vida/ventajas-estor_292367_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:49:59 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/ventajas-estor_292367_102.html</guid>
      <description>Un estor es un tipo de cortina fina que se despliega verticalmente. Al igual que las cortinas o los visillos, su funci&#243;n principal es tamizar la luz sin evitor totalmente su entrada. Los hay de muchos tipos y su caracter&#237;stica principal suele ser la ligereza visual que aportan en la decoraci&#243;n de una determinada habitaci&#243;n. Tambi&#233;n suele instalarse una versi&#243;n opaca que evita la entrada de la luz y se ha convertido en un buen sustituto de una persiana, sin la necesidad de tener un registro para la misma. Otro uso del estor puede ser como elemento decorativo de pared, como si fuera un cuadro, incluso con una ilustraci&#243;n fotogr&#225;fica o pict&#243;rica. Tipolog&#237;a muy variada Como dec&#237;amos, los hay varios tipos. El m&#225;s cl&#225;sico es el llamado a paquete (un sencillo mecanismo de cuerda hace que la tela se recoja de manera natural, en forma de onda conforme se tira de la misma), tambi&#233;n conocido como tipo romano. El plegable o de varillas, tambi&#233;n otro de los tradicionales, utiliza unas varillas horizontales que obligan a la tela a plegarse en forma de acorde&#243;n. Otro tipo es el enrollable, cada vez es m&#225;s extendido por su comodidad y f&#225;cil instalaci&#243;n. El estor japon&#233;s o panel japon&#233;s, combina un sistema de rodamientos y varillas a modo de abanico horizontal. Es muy utilizado en puertas correderas y tambi&#233;n para grandes puertas y terrazas. El de lamas, que puede ser de tela yo de diferentes materiales, es de f&#225;cil colocaci&#243;n y limpieza. Es parecido al japon&#233;s, pero con un mecanismo mucho m&#225;s sencillo. Ventajas frente a las cortinas Sea cual sea su mecanismo, aporta siempre mucha m&#225;s ligereza que la cortina. Es por este motivo que suele utilizarse mucho en peque&#241;os espacios, en donde una cortina atraer&#237;a mucho la vista y, por lo tanto, empeque&#241;ecer&#237;a a&#250;n m&#225;s ese espacio. Los estores siempre se recogen de manera horizontal y ocupan much&#237;simo menos espacio recogido. Por eso su utilizaci&#243;n en espacios peque&#241;os tambi&#233;n es recomendable. Tambi&#233;n es m&#225;s sencillo de instalar que una cortina, pues no requiere m&#225;s que el anclaje a la pared y no una gu&#237;a, especialmente con las de gran formato. El modelo m&#225;s funcional El enrollable es la apuesta elegida por decoradores y profesionales porque aporta dise&#241;o y practicidad. Cubre la ventana con una sola pieza y &#250;nicamente hay que tirar de un cord&#243;n para elegir el nivel de apertura del mecanismo. Es el m&#225;s utilizando y su uso se est&#225; extendiendo de una manera muy r&#225;pida. Cada vez podemos encontrar m&#225;s fabricantes y m&#225;s opciones de tejidos, estampados y colores, como en fabricadestores . Adem&#225;s, su limpieza es muy sencilla. El estor se convierte en un elemento decorativo, dado que aporta una sensaci&#243;n de pantalla, un estilo muy delicado por su disposici&#243;n. Usos variados En general, los estores permiten regular mejor la luz que entra en una determinada estancia frente a una cortina convencional. Adem&#225;s existe una gran cantidad de opciones en el mercado. Permiten, incluso, que se dise&#241;en a medida, y a juego con otros elementos de una estancia, como sillas o sof&#225;s. Tambi&#233;n resultan muy pr&#225;cticos en oficinas y estudios, en los que se trabaja con luz natural, dado que pueden evitar la entrada directa de rayos de sol y regular el nivel lum&#237;nico para los que trabajan. Son, en general, mucho m&#225;s econ&#243;micos que las cortinas, puesto requieren de menos tela. Al regular mejor la entrada de luz, tambi&#233;n permiten adaptar la temperatura de un espacio, especialmente en la &#233;poca estival. Tambi&#233;n son recomendables en espacios irregulares, por ejemplo, ventanas que no llegan al suelo o cuando instalamos un sof&#225; al lado de una ventana grande. Instalar una cortina en ese tipo de lugares ser&#237;a bastante antiest&#233;tico y un estor lo hace m&#225;s agradable a la vista. Conclusi&#243;n Como puede verse, las ventajas frente a la cortina son numerosas. Se trata de un elemento decorativo que, gracias a su sencillez, viste r&#225;pidamente una estancia y le da un aire muy moderno y contempor&#225;neo. Por eso sustituyen a menudo a la cl&#225;sica cortina para decorar un ventanal o una ventana. Pr&#225;ctico, limpio y, como hemos visto en este art&#237;culo, con cada vez m&#225;s opciones de personalizaci&#243;n o dise&#241;o, se adapta a tus necesidades crom&#225;ticas. Sin duda alguna, la mejor elecci&#243;n para decorar tu casa de una manera moderna, a la vez que pr&#225;ctica. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/10/1/estor-enrollable-translucido-shantung_3_390x207.jpeg" type="image/jpeg" length="78214" />
    </item>
    <item>
      <title>Dos polic&#237;as heridos tras una persecuci&#243;n en La Jonquera</title>
      <link>https://cronicaglobal.elespanol.com/vida/policias-heridos-persecucion-jonquera_292349_102.html</link>
      <pubDate>Thu, 14 Nov 2019 12:15:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/policias-heridos-persecucion-jonquera_292349_102.html</guid>
      <description>Heridos tras una persecuci&#243;n en La Jonquera. Dos agentes de la Polic&#237;a Nacional han tenido un accidente durante la persecuci&#243;n a un coche que llevaba 27 kilos de marihuana y huy&#243; de un control en Girona. Uno de los agentes heridos tras la persecuci&#243;n / POLIC&#205;A NACIONAL Fuentes policiales han explicado que el hombre huy&#243; de un control la madrugada del s&#225;bado 9 de noviembre con "una violenta maniobra" de fuga con riesgo de atropello para uno de los polic&#237;as y condujo hasta El Pert&#250;s, donde cambi&#243; de sentido y volvi&#243; sobre sus pasos hasta Agullana. Persecuci&#243;n por la GI-500 Le detuvieron en Agullana despu&#233;s de que dos veh&#237;culos policiales le persiguieran por la carretera GI-500, y durante el seguimiento un veh&#237;culo policial se sali&#243; de la carretera al evitar chocar con el coche perseguido, que fren&#243; bruscamente. La polic&#237;a incauta 27 kilos de marihuana / POLIC&#205;A El coche que hu&#237;a impact&#243; con un desnivel en la calzada a la altura de Agullana, donde los agentes le interceptaron y encontraron en el asiento de atr&#225;s 25 paquetes envasados al vac&#237;o con marihuana, por lo que detuvieron al conductor por un presunto delito de tr&#225;fico de estupefacientes y contra la seguridad del tr&#225;fico. Transportar marihuana a B&#233;lgica Los agentes del coche accidentado resultaron heridos leves y la polic&#237;a cree que el conductor detenido quer&#237;a transportar la marihuana hasta B&#233;lgica&#8203;, su pa&#237;s de origen.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/31/33/0/policia_3_390x207.jpeg" type="image/jpeg" length="152284" />
    </item>
    <item>
      <title>[V&#205;DEO] Los Mossos detienen 'in fraganti' a dos ladrones en un piso</title>
      <link>https://cronicaglobal.elespanol.com/vida/mossos-detienen-infraganti-ladrones-piso_292340_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:46:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/mossos-detienen-infraganti-ladrones-piso_292340_102.html</guid>
      <description>Los Mossos d'Esquadra han arrestado in fraganti a dos hombres de nacionalidad georgiana, de 27 y 42 a&#241;os por robar en un piso de Badia del Vall&#232;s&#8203;. La detenci&#243;n tuvo lugar despu&#233;s de que dos mujeres, que se encontraban en el interior de la vivienda, les sorprendieran mientras forzaban la cerradura. La investigaci&#243;n comenz&#243; el pasado agosto, cuando la polic&#237;a auton&#243;mica detuvo a tres hombres en Viladecans mientras seleccionaban domicilios, en los que ten&#237;an la intenci&#243;n de robar. Los agentes intervinieron a los arrestados diferentes marcadores de pl&#225;stico y ruise&#241;ores para forzar las cerraduras de las puertas. Barber&#224; del Vall&#232;s El 21 de octubre los Mossos tuvieron conocimiento de que se hab&#237;a producido un nuevo robo en un domicilio de Barber&#224; del Vall&#232;s. Tras las indagaciones policiales los agentes determinaron que el robo habr&#237;a sido cometido por miembros del mismo grupo que ya hab&#237;an sido detenidos en agosto. Un reloj robado / MOSSOS D'ESQUADRA Para asegurarse de que los pisos estaban vac&#237;os colocaban en d&#237;as previos marcadores en las puertas. Una vez decid&#237;an actuar en una zona lo hac&#237;an en equipos de tres personas, uno de ellos llamaba al interfono mientras los otros escuchaban desde la puerta del piso si se produc&#237;a alguna reacci&#243;n de los ocupantes. Si no detectaban ning&#250;n movimiento, forzaban la cerradura y acced&#237;an al interior. Una vez dentro se apropiaban de joyas, peque&#241;os aparatos electr&#243;nicos y otros objetos de valor. Forzar cerraduras A finales del mes pasado, en el marco de un operativo policial y gracias a la colaboraci&#243;n de los vecinos, otros dos miembros del grupo fueron detenidos mientras intentaban cometer un nuevo robo en un domicilio de Badia del Vall&#232;s. Dos mujeres que se encontraban en el interior del domicilio sorprendieron a los ladrones cuando intentaban forzar la cerradura del piso. Al ser descubiertos y ante los gritos de auxilio, los presuntos delincuentes se marcharon, pero los agentes, con la ayuda de los vecinos, consiguieron detener a dos de ellos a la calle cuando intentaban huir del inmueble. Tras pasar a disposici&#243;n judicial, se encuentran en libertad provisional con cargos. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/30/94/9/captura-de-pantalla-2019-11-14-a-las-11-41-06_3_390x207.png" type="image/png" length="100283" />
    </item>
    <item>
      <title>Se salva de la c&#225;rcel a cambio de realizar un curso de igualdad de g&#233;nero</title>
      <link>https://cronicaglobal.elespanol.com/vida/salva-carcel-cambio-curso-igualdad-genero_292331_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:26:53 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/salva-carcel-cambio-curso-igualdad-genero_292331_102.html</guid>
      <description>Un hombre, acusado de amenazar y acosar a su expareja, podr&#225; escaquearse de entrar en prisi&#243;n a cambio de realizar un curso formativo y educativo de igualdad y no discriminaci&#243;n. As&#237; lo ha determinado un juez de Lleida, con la bendici&#243;n de la Fiscal&#237;a. De este modo, tal y como adelant&#243; el Segre y recoge La Vanguardia, el acusado se enfrentaba a una pena de un a&#241;o de c&#225;rcel y en el juicio celebrado durante esta semana se lleg&#243; al acuerdo citado. Reconducir la conducta El objetivo de la decisi&#243;n tomada es que el hombre --que rompi&#243; una orden de alejamiento-- reconduzca su conducta con un programa impartido fuera de la c&#225;rcel. La defensa del inculpado y la acusaci&#243;n particular se mostraron conformes con la oferta del juez y del fiscal. El fallo obliga al acusado a someterse a un tratamiento para curar su ludopat&#237;a y le proh&#237;be acercarse a menos de doscientos metros de su exmujer en los pr&#243;ximos dos a&#241;os. Antes de la sentencia, el vecino de Lleida tuvo que admitir su culpabilidad y declarar que entend&#237;a perfectamente el trato, que quedar&#237;a sin efecto en caso de incumplimiento de las normas. Una medida poco frecuente Este tipo de cursos formativos no suele aplicarse demasiado, tan solo en contadas ocasiones. El pasado mayo, en Murcia, un hombre al que se le concedi&#243; la suspensi&#243;n de la pena impuesta por un delito de quebrantamiento de la orden que le imped&#237;a acercarse a su expareja, ingres&#243; en la c&#225;rcel al no seguir el curso formativo en cuesti&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/44/40/07/8/violencia_3_390x207.jpeg" type="image/jpeg" length="87198" />
    </item>
    <item>
      <title>&#191;Qu&#233; m&#243;vil Xiaomi comprar en 2019?</title>
      <link>https://cronicaglobal.elespanol.com/vida/movil-xiaomi-comprar-2019_292328_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:21:17 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/movil-xiaomi-comprar-2019_292328_102.html</guid>
      <description>Cuando empezaron a comercializarse y hacerse populares los smartphone eran dos los gigantes tecnol&#243;gicos que se disputaban a los usuarios del momento: Apple y Samsung. Con el paso de los a&#241;os, no obstante, muchas compa&#241;&#237;as han aparecido para dar respuesta a todo tipo de usuarios, tanto en aplicativos como en precios. Hoy en d&#237;a, encontrar m&#243;viles inteligentes a precios asequibles es una realidad gracias a una competencia mucho m&#225;s plural. En este mercado descata Xiaomi, una de las marcas que ha marcado tendencia en los &#250;ltimos tiempos. Aunque no hace mucho de su llegada al terreno tecnol&#243;gico - fue fundada en 2010 - esta marca china ha conseguido revolucionar el mercado gracias a productos de calidad y cuya gran variedad ofrece alternativas a todo el p&#250;blico: desde tablets hasta c&#225;maras de acci&#243;n, r&#233;flex, port&#225;tiles o televisores. No obstante, los m&#243;viles de Xiaomi son su producto estrella. Ofrecen un variado cat&#225;logo de modelos con diferentes caracter&#237;sticas que se adaptan a cualquier usuario, en funci&#243;n de las expectativas y necesidades personales. La marca asi&#225;tica prioriza la relaci&#243;n calidad-precio Precisamente el &#233;xito de esta marca radica en su voluntad de llegar a un p&#250;blico heterog&#233;neo, haciendo que el precio sea una variable m&#225;s y no un problema. Su f&#243;rmula de &#233;xito consiste en ofrecer la mejor relaci&#243;n calidad-precio en sus productos. Se trata de que se consiga la mejor experiencia de uso por un precio muy inferior al de la competencia. Con ello, la compa&#241;&#237;a asi&#225;tica genera una sensaci&#243;n de confianza que va m&#225;s all&#225; de la pura comercializaci&#243;n para realmente generar lazos de lealtad entre los usuarios. Unos lazos que, efectivamente, reposan sobre productos con unos aplicativos potentes que nada tienen que envidiar a otros gigantes tecnol&#243;gicos. Su crecimiento exponencial ha hecho que los modelos vayan evolucionando para dar paso a nuevos modelos que se van renovando y cuyas aplicaciones son ampliamente mejoradas. Aunque por l&#243;gica todos los usuarios solemos querer la &#250;ltima versi&#243;n que sale de un smartphone, lo cierto es que cada modelo da respuesta a un perfil concreto. Para no invertir dinero en vano es bueno realizar comparativas entre las diferentes caracter&#237;sticas de los m&#243;viles de una misma marca, Xiaomi en este caso. Xiaomi Redmi 8 A Es uno de los smartphones de Xiaomi que se puede conseguir por un precio m&#225;s m&#243;dico, pues ronda los 120 euros. Aunque su precio de salida pueda generar la sensaci&#243;n que se puede tratar de un m&#243;vil de poca monta, nada m&#225;s lejos de la realidad. Pese a que es plenamente accesible a una gran cantidad de usuarios, este tel&#233;fono cuenta con todas las aplicaciones necesarias para ser considerado un m&#243;vil m&#225;s que competente: alta capacidad de la bater&#237;a, dos c&#225;maras de alta resoluci&#243;n que permiten el modo retrato o acceso al 4G y al Wifi 5, por ejemplo. Ideal para aquellas personas que quieran de un m&#243;vil de buen uso, con aplicativos modernos pero que no quieran dejarse un ri&#241;&#243;n en su compra. Xiaomi Redmi Note 7 Una de las grandes novedades presentadas por el gigante chino en 2019 fue este modelo, mejorado en gran medida respecto a sus versiones anteriores. Su gran apuesta es el desarrollo de un novedoso procesador de 8 n&#250;cleos en una sola base. Se maximiza su rendimiento, alcanzando una frecuencia de 2.2 GHz. Adem&#225;s, seg&#250;n las necesidades que tenga el usuario en cuanto a su capacidad de almacenamiento, el modelo Redmi Note 7 permite expandir la memoria disponiendo de hasta 256 GB de almacenamiento expansible. Preparado para acoger el 5G, una de las novedades m&#225;s aplaudidas es la alta resoluci&#243;n de su pantalla de 6,3 pulgadas en Full HD +. Si eres de los que utiliza el m&#243;vil como una herramienta m&#225;s del trabajo, es tu alternativa. Xiaomi Redmi Note 8 Pro Pantalla LCD capacitiva de 16 millones de color, resoluci&#243;n est&#225;ndar de 1080 x 2340 p&#237;xeles, enorme capacidad de almacenamiento interno de 64 GB, mejora de la rapidez en la carga de bater&#237;a, wifi de doble banda y muchas otras caracter&#237;sticas hacen de este modelo una de las opciones m&#225;s viables para hacerse con la medalla de oro al mejor dispositivo del a&#241;o. Aunque es un m&#243;vil orientado a un amplio espectro de consumidores, lo cierto es que su procesador Mediatek lo perfila como el candidato ideal para los fan&#225;ticos de los juegos online. De hecho, tanto es as&#237;, que est&#225; llamado a ser el mejor procesador de gama media de la industria porque permite conexiones un 9% r&#225;pidas. Y sin dejarte un ri&#241;&#243;n, pues lo tenemos disponible por 249,99 &#8364; y 269,99&#8364; (en el caso de la opci&#243;n top, con 6+128 GB). -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/30/68/2/xiaomi-note-8-pro_3_390x207.jpeg" type="image/jpeg" length="41118" />
    </item>
    <item>
      <title>El IPC de Catalu&#241;a aumenta ocho d&#233;cimas en octubre</title>
      <link>https://cronicaglobal.elespanol.com/vida/ipc-cataluna-aumenta-octubre_292319_102.html</link>
      <pubDate>Thu, 14 Nov 2019 11:13:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/ipc-cataluna-aumenta-octubre_292319_102.html</guid>
      <description>El &#205;ndice de Precios del Consumo (IPC) en Catalu&#241;a cambia de tendencia respecto a hace un mes. Si en septiembre la inflaci&#243;n intermensual se redujo dos d&#233;cimas, en octubre ha reflejado una subida del 0,8% respecto al mes anterior, debida en gran medida por el aumento del precio en los productos de la moda. Los datos sobre el IPC, dados a conocer en la ma&#241;ana del jueves 14 de noviembre por el Instituto Nacional de Estad&#237;stica (INE), sit&#250;an la tasa interanual en el 0,3%, sin variaci&#243;n respecto al noveno mes del a&#241;o. La moda, m&#225;s cara Al igual que en septiembre, los productos de ropa y calzado fueron los que m&#225;s aumentaron sus costes respecto al consumidor, aunque lo hicieron de forma mucho m&#225;s acusada. Si hace dos meses la moda reflej&#243; una subida de precios del 4,8% intermensual, en octubre el ascenso roza el 11%. A pesar de esta importante subida en los dos &#250;ltimos meses, este sector a&#250;n no se ha recuperado de las ca&#237;das sufridas durante otros momentos del a&#241;o. De hecho, en el acumulado desde enero, el IPC de ropa y calzado se encuentra en negativo, concretamente en el -3,5%. El descenso de precios del 15,6% en enero y del 13,1% en julio han lastrado a la moda. Cuatro sectores en descenso El segundo grupo de productos de mayor crecimiento con respecto al precio de venta al p&#250;blico fue el de los alimentos y bebidas no alcoh&#243;licas, aunque a un ritmo mucho menor (1,1%). Estos productos reflejaban crecimiento cero en septiembre y en el acumulado entre enero y octubre reflejan una crecida del 2% respecto a los mismos meses del a&#241;o anterior. Al contrario de lo ocurrido en estos sectores, cuatro categor&#237;as de productos han reducido sus precios en el &#250;ltimo mes finalizado. La ca&#237;da m&#225;s acusada la refleja el sector del ocio y la cultura, que vio reducido sus precios nueve d&#233;cimas, seguidos de las comunicaciones con una reducci&#243;n del 0,3%. El sector horeca --Hoteles, restauraci&#243;n y cafeter&#237;as-- y los transportes tambi&#233;n vieron descender los costes de cara al usuario final, un 0,2% cada uno. Por provincias Lleida es la provincia catalana donde m&#225;s creci&#243; la inflaci&#243;n en el &#250;ltimo mes, con una subida del 1,2%, seguida de Girona, donde aument&#243; un 0,9%. Por su parte, en Barcelona y Tarragona lo hicieron solo en ocho d&#233;cimas respecto a sepriembre. En cuanto a la tasa interanual, Tarragona presenta una tasa negativa, de un -0,4%, y la m&#225;s alta la tiene Barcelona, con un 0,4%, seguida de Lleida (0,3%) y Girona (0,1%). Inflaci&#243;n nacional En el conjunto de Espa&#241;a, el IPC subi&#243; un 1% en octubre en relaci&#243;n al mes anterior, alzada en gran medida por la subida de la luz. La tasa interanual se mantiene en el 0,1%, su menor nivel desde agosto de 2016. Catalu&#241;a ocupa una posici&#243;n intermedia en comparaci&#243;n con otras comunidades. Navarra y Pa&#237;s Vasco son las regiones con mayor inflaci&#243;n, con una tasa interanual del 0,5%, mientras que en el extremo opuesto se encuentra Ceuta, con un -0,3%.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/30/60/7/ipc_3_390x207.jpeg" type="image/jpeg" length="98094" />
    </item>
    <item>
      <title>Barcelona abre el Punto Brexit, un espacio para resolver dudas a empresas y ciudadanos</title>
      <link>https://cronicaglobal.elespanol.com/vida/barcelona-abre-punto-brexit-espacio-resolver-dudas-empresas-ciudadanos_292310_102.html</link>
      <pubDate>Thu, 14 Nov 2019 10:58:58 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/barcelona-abre-punto-brexit-espacio-resolver-dudas-empresas-ciudadanos_292310_102.html</guid>
      <description>El Ayuntamiento de Barcelona ha abierto el Punto Brexit, un espacio de atenci&#243;n dirigido a los ciudadanos, empresas y personas que quieran resolver dudas sobre las oportunidades y las consecuencias de la salida del Reino Unido de la Uni&#243;n Econ&#243;mica Europea. Situado en la Oficina de Atenci&#243;n a las Empresas, en el edificio MediaTIC, en el 22@, tendr&#225; un horario de consulta de lunes a viernes, con cita previa, y con un horario de lunes a jueves (8.30 horas a 18.00 horas) y viernes (8.30horas a 14.30 horas). Tres objetivos El consistorio barcelon&#233;s pretende resolver dudas y reducir la inquietud de aquellos ciudadanos brit&#225;nicos que viven en la ciudad. Otro de los objetivos es el de fidelizar y retener las inversiones de los proyectos, es decir, informar a las empresas de capital brit&#225;nico que operan en Barcelona de las posibles afectaciones. Por &#250;ltimo, se pretende captar inversiones y atracci&#243;n de talento internacional. Con la salida del Reino Unido de la UE, el ayuntamiento se dispone a dar soporte a las empresas que quieran entrar en Barcelona como consecuencia de ello. Coordinaci&#243;n con la Embajada del Reino Unido Este servicio se pone en marcha junto a la Embajada del Reino Unido en Espa&#241;a, mediante el Consulado General Brit&#225;nico en Barcelona y el Ministerio del Interior, a trav&#233;s de la subdelegaci&#243;n del Gobierno en Barcelona. Tanto el teniente de alcald&#237;a de Empresa, Trabajo, Competitividad y Hacienda, Jaume Collboni, como el embajador del Reino Unido, Hugh Elliot, han coincidido en que se trata de una muestra de fortaleza de sus relaciones institucionales en todos los niveles. M&#225;s de 8.500 personas Se estima que en Barcelona viven m&#225;s de 8.500 personas del Reino Unido y que existen 660 empresas de capital brit&#225;nico en territorio catal&#225;n, tal y como indica el Directorio de empresas extranjeras en Catalu&#241;a, de ACCI&#211;, que representa el 8% del total de las empresas de fuera en la comunidad aut&#243;noma.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/30/38/8/punt-brexit_3_390x207.jpeg" type="image/jpeg" length="91858" />
    </item>
  <item>
      <title>Rosal&#237;a arrasa en los Grammy Latinos y se consagra como una estrella mundial</title>
      <link>https://cronicaglobal.elespanol.com/vida/rosalia-grammy-latino-premios_292640_102.html</link>
      <pubDate>Fri, 15 Nov 2019 08:11:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/rosalia-grammy-latino-premios_292640_102.html</guid>
      <description>Rosal&#237;a se consagra como una estrella mundial. La cantante espa&#241;ola arras&#243; en los Grammy Latinos celebrados esta pasada madrugada en Las Vegas con tres galardones, entre ellos el reconocimiento de &#193;lbum del a&#241;o por El mal querer. De este modo, Rosal&#237;a fue la gran protagonista en una noche en la que obtuvo otros dos distintivos m&#225;s: Mejor &#225;lbum vocal pop contempor&#225;neo, tambi&#233;n con El mal querer, y Mejor canci&#243;n urbana por Con altura --que interpreta junto a J Balvin--. Dos premios t&#233;cnicos Pese a que los premios t&#233;cnicos no est&#225;n relacionados directamente con la artista, El mal querer recibi&#243; el galard&#243;n al Mejor dise&#241;o de empaque (Man Mourentan y Tamara P&#233;rez) y mejor ingenier&#237;a de grabaci&#243;n para un &#225;lbum. (El Guincho, Brian Hern&#225;ndez, Jaycen Joshua y Chris Athens). Cinco gram&#243;fonos dorados --repartidos entre lo musical y lo audiovisual-- cayeron del lado de la cantante de Sant Esteve de Sesrovires, que estuvo "en shock" y agradeci&#243; los reconocimientos a "toda la gente que apoya" su m&#250;sica. Irrupci&#243;n con fuerza "Lo hicimos en un piso, con dos ordenadores, una tarjeta de sonido y ya. Os lo juro", explic&#243; Rosal&#237;a, que admiti&#243; que el &#225;lbum estaba "hecho sin riesgo". "No ten&#237;a nada que perder, fue un a&#241;o de much&#237;simo trabajo, de dedicar ma&#241;ana y noche", se sincer&#243;. La cantante, de este modo, se consagra como una estrella mundial y vuelve a irrumpir con mucha fuerza en la gala latina, donde el a&#241;o pasado logr&#243; dos reconocimientos por la famosa canci&#243;n Malamente. Rosal&#237;a arrasa en los Grammy Latinos / EFE Alejandro Sanz tambi&#233;n tuvo una noche satisfactoria. El cantante espa&#241;ol se anot&#243; los Latin Grammy a Grabaci&#243;n del a&#241;o y Mejor canci&#243;n pop por Mi persona favorita (con Camila Cabello), y tambi&#233;n el de Mejor v&#237;deo musical versi&#243;n larga por Lo que fui es lo que soy. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/42/51/7/captura-de-pantalla-2019-11-15-a-las-8-07-36_3_390x207.png" type="image/png" length="99081" />
    </item>
    <item>
      <title>Incautan 500 kilos de coca&#237;na en el Puerto de Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/incautan-500-kilos-cocaina-puerto-barcelona_292691_102.html</link>
      <pubDate>Fri, 15 Nov 2019 11:21:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/incautan-500-kilos-cocaina-puerto-barcelona_292691_102.html</guid>
      <description>Agentes de los Mossos d'Esquadra y la Agencia Tributaria han decomisado 500 kilos de coca&#237;na de gran pureza ocultos en un contenedor que transportaba aceite de pescado, procedente de Per&#250; y que intentaban introducir en el Puerto de Barcelona. La operaci&#243;n, bautizada como Chakhana, se inici&#243; cuando los investigadores, por indagaciones policiales, tuvieron conocimiento de que el 26 de octubre se descargar&#237;a un contenedor que podr&#237;a ocultar una cantidad indeterminada de droga. Tras localizarlo, encontraron la coca&#237;na oculta en 16 bolsas de deporte. Contenedor de carga legal Los narcotraficantes utilizaron para ello el sistema gancho ciego, que consiste en introducir en el puerto de origen bolsas con droga escondidas en un contenedor con carga legal de una compa&#241;&#237;a que no levante sospechas. El m&#233;todo consiste en extraerla durante las primeras horas de su llegada, intentado evitar as&#237; su control y sin conocimiento por parte de remitentes ni destinatarios de la carga autorizada. 50 millones de euros La coca&#237;na intervenida tendr&#237;a un valor en el mercado il&#237;cito superior a los 50 millones de euros, y el Juzgado de Instrucci&#243;n n&#250;mero 31 de Barcelona contin&#250;a la investigaci&#243;n para localizar a los presuntos responsables de los hechos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/29/4/cocaina_3_390x207.jpeg" type="image/jpeg" length="95943" />
    </item>
    <item>
      <title>Se&#241;alan la casa de un guardia civil en Barcelona: "Nunca nos har&#233;is espa&#241;oles"</title>
      <link>https://cronicaglobal.elespanol.com/vida/senalan-casa-guardia-civil-barcelona-hareis-espanoles_292733_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:56:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/senalan-casa-guardia-civil-barcelona-hareis-espanoles_292733_102.html</guid>
      <description>"Nunca nos har&#233;is espa&#241;oles". As&#237; reza --en catal&#225;n-- la pintada que ha aparecido en la fachada del edificio donde vive un agente de la Guardia Civil, junto a su familia, en Barcelona. Seg&#250;n ha avanzado El Independiente, fue la hija del guardia civil quien descubri&#243; a dos j&#243;venes, sobre las 23:00 de este jueves, lanzando huevos con pintura contra la fachada del edificio, en el barrio de El Guinard&#243;. Pintadas Tras discutir con ellos, ambos j&#243;venes se marcharon r&#225;pidamente en bicicleta tras dejar escrito el mensaje en la fachada del inmueble. Un incidente que se produce en pleno despliegue de agentes en Catalu&#241;a con motivo del operativo policial tras la sentencia del Tribunal Supremo contra los l&#237;deres del proc&#233;s. Un dispositivo por el que el sindicato mayoritario del cuerpo, la Asociaci&#243;n Unificada de Guardias Civiles (AUGC) ha denunciado que se sienten abandonados por el Gobierno y que la situaci&#243;n entre los profesionales es de "des&#225;nimo e incertidumbre". Jornadas maratonianas A pesar de que el Director General de la Benem&#233;rita les traslad&#243; que "las condiciones eran las id&#243;neas", sus compa&#241;eros han denuncian jornadas maratonianas, y p&#233;simas condiciones de alojamiento. "Es un agravio comparativo con el resto de cuerpos. Los agentes de la Polic&#237;a Nacional han podido regresar a sus destinos a descansar, y los guardias civiles no", seg&#250;n explic&#243; el secretario general de la asociaci&#243;n, Alberto Moya. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/80/4/guardia-civil_3_390x207.jpeg" type="image/jpeg" length="77304" />
    </item>
    <item>
      <title>El aumento de menas fuerza a Colau a incrementar los recursos municipales</title>
      <link>https://cronicaglobal.elespanol.com/vida/aumento-menas-colau-incrementar-recursos-municipales_292652_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:31:25 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/aumento-menas-colau-incrementar-recursos-municipales_292652_102.html</guid>
      <description>Barcelona ha aumentado algunos de los servicios municipales destinados a cubrir las necesidades de los migrantes menores de edad no acompa&#241;ados (conocidos como menas). El incremento de estos j&#243;venes en la capital catalana ha llevado al consistorio liderado por Ada Colau a ampliar, igualmente, los recursos que atienden al colectivo una vez alcanzada la mayor&#237;a de edad. Sonia Fuertes, comisionada de Acci&#243;n Social del Ayuntamiento de Barcelona, ha alertado del riesgo social de los menas que est&#225;n a punto de cumplir 18 a&#241;os --el 45% de los j&#243;venes migrantes sin compa&#241;&#237;a paterna ni materna, seg&#250;n los datos municipales--. Este grupo de menores quedar&#225;n "desprotegidos", en palabras de Fuertes, en breve y son los m&#225;s susceptibles de acabar recurriendo a servicios municipales. M&#225;s profesionales El aumento de recursos se centra en la ampliaci&#243;n del equipo humano que atiende a los menas por parte de El Servicio de Detecci&#243;n e Intervenci&#243;n (SDI), que en 2018 atendi&#243; a 555 adolescentes y j&#243;venes, prev&#233; incorporar un coordinador, pasar de seis a 14 educadores, incorporar dos psic&#243;logos, un abogado, un servicio de traducci&#243;n y dos t&#233;cnicos para el tratamiento de datos. En el caso del Servicio de Gesti&#243;n de Conflictos (SGC), que trabaja ante situaciones de conflicto de convivencia en el espacio p&#250;blico de la ciudad, se ha pasado de 19 a 25 profesionales, e incorporar&#225; un servicio complementario para dar respuesta a "imprevistos que requieran actuaci&#243;n de intensidad" de 4.000 horas anuales. Adem&#225;s, a finales de junio, el sistema de protecci&#243;n de menores de la Generalitat ten&#237;a en tutela a 4.203 menas y la ciudad acoge en centros gestionados por Dgaia el 20% de ellos. Dormir en la calle Se ha detectado un incremento de los j&#243;venes de entre 18 y 25 a&#241;os que duermen en la calle, tal y como indica el SIS Medi Obert (Sismo). Los porcentajes son alertadores. En 2016, la cifra se tasaba en un 3,88% de las personas que se encuentran en la calle. En 2018 la estad&#237;stica se elev&#243; hasta el 6,24% y en 2019 est&#225; al 9,22%. Otro servicio en el que se ha alterado la presencia de este colectivo es los comedores sociales. Los menores de 25 a&#241;os eran un 10,9% del total de los atendidos en 2015, y en 2019 son un 21,4%; en los centros de d&#237;a se ha pasado del 5,9% al 14,1% y entre los alojados de emergencia en pensiones el aumento es del 7,5% al 13,7%. Promover la inserci&#243;n laboral El ayuntamiento propone que se revise la normativa y se agilicen los procesos para la incorporaci&#243;n de este tipo de j&#243;venes al mercado laboral. Asimismo, pretenden reforzar el acompa&#241;amiento de este colectivo en la transici&#243;n a la vida adulta --edad comprendida entre los 18 y los 21 a&#241;os--. Hasta la fecha, el consistorio, mediante algunas iniciativas, ha logrado que 58 j&#243;venes sin permiso de residencia ni trabajo consiguieran regularizar su situaci&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/00/0/europapress-2440494-menores-extranjeros-no-acompan-ados-mena_3_390x207.jpeg" type="image/jpeg" length="134710" />
    </item>
    <item>
      <title>Demuestran que las mujeres sienten m&#225;s el dolor que los hombres</title>
      <link>https://cronicaglobal.elespanol.com/vida/demuestran-mujeres-sienten-dolor-hombres_292775_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:51:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/demuestran-mujeres-sienten-dolor-hombres_292775_102.html</guid>
      <description>Las mujeres sienten m&#225;s dolor que los hombres. Miguel &#193;ngel Gonz&#225;lez Viejo, presidente de la Sociedad Catalana de Medicina F&#237;sica y Rehabilitaci&#243;n (SCMFiR), ha explicado este viernes que, adem&#225;s de sufrir m&#225;s cuando padecen una dolencia, los f&#225;rmacos tampoco suerten el mismo efecto seg&#250;n el g&#233;nero. La artrosis, el dolor de espalda cr&#243;nico, la migra&#241;a y el dolor cervical son m&#225;s prevalentes en el sexo femenino. "En una proporici&#243;n de tres veces m&#225;s que en los hombres", ha explicado Gonz&#225;lez Viejo. Esto se debe, entre otras causas, seg&#250;n el doctor, a las hormonas sexuales, a la funci&#243;n opioide end&#243;gena, a factores gen&#233;ticos, a la manera de hacer frente al dolor y tambi&#233;n a los roles de g&#233;nero. M&#225;s dolor por ser mujer "Las mujeres, a diferencia de los hombres, experimentan niveles de dolor m&#225;s severo, con una mayor duraci&#243;n en el tiempo y que afecta a m&#225;s &#225;reas del cuerpo, como la cabeza y la regi&#243;n cervical, lumbar, dolor en la mand&#237;bula, dolor en las piernas, fibromialgia, s&#237;ndrome del intestino irritable y dolor en la pelvis por cistitis intersticial", ha a&#241;adido. El dolor y la inflamaci&#243;n en las mujeres ha sido el tema central que han abordado este viernes cerca de sesenta especialistas que se han reunido en Barcelona en una jornada organizada por la SCMFiR, bajo el t&#237;tulo "Enfoque rehabilitador en clave de mujer". En su ponencia, Gonz&#225;lez Viejo ha denunciado "la inequidad a la hora de tratar patolog&#237;as musculoesquel&#233;ticas que provocan dolor entre hombres y mujeres". Patolog&#237;as cardiovasculares "Los resultados epidemiol&#243;gicos y cl&#237;nicos muestran claramente que las mujeres tienen mayor riesgo de padecer enfermedades cr&#243;nicas con dolor, y evidencias que sugieren que pueden experimentar dolor m&#225;s agudo", ha se&#241;alado el especialista. Tambi&#233;n ha denunciado que hasta ahora se daba por cierto que tanto los f&#225;rmacos como los tratamientos no farmacol&#243;gicos ten&#237;an los mismos efectos tanto en hombres como en mujeres. "Y no es as&#237;, desde 2018 se ha demostrado, gracias a estudios mediante resonancia magn&#233;tica funcional a m&#225;s de 5.000 personas, que las respuestas cerebrales y las activaciones en diferentes &#225;reas cerebrales son diferentes en hombres y en mujeres", ha dicho Gonz&#225;lez Viejo. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/71/93/97/8/captura-de-pantalla-2019-11-01-a-las-15-14-54_3_390x207.png" type="image/png" length="146966" />
    </item>
    <item>
      <title>Una sonrisa radiante para encarar el 2020</title>
      <link>https://cronicaglobal.elespanol.com/vida/sonrisa-radiante-encarar-2020_292751_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:27:04 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/sonrisa-radiante-encarar-2020_292751_102.html</guid>
      <description>Ya tenemos el nuevo a&#241;o a la vuelta de la esquina. Estos d&#237;as vamos teniendo ya en mente la lista de objetivos e intenciones. Si unos de los prop&#243;sitos que te rondan la cabeza es mejorar la apariencia de tu sonrisa, desde Cl&#237;nica Friedlander nos explican la &#250;ltimas novedades para cumplir lucir la mejor versi&#243;n de tu sonrisa en este 2020. Blanquea y da forma a tu dentadura Con dos o tres visitas al dentista puedes cambiar la forma, color y est&#233;tica de tu sonrisa. Las carillas, de porcelana o composite, hacen esto posible. Las carillas son unas finas l&#225;minas que se adhieren a tus dientes y que en pocas sesiones logran cambios sorprendentes en tu sonrisa. Las carillas son especialmente &#250;tiles en tres supuestos: Dientes manchados que no mejoran con una higiene o blanqueamiento dental. Dientes peque&#241;os o con una forma irregular. Dientes rotos o fracturados. Los dos tipos de carillas ofrecen resultados diferentes en resistencia y n&#250;mero de sesiones necesarias. Las de porcelana son por excelencia las reinas indiscutibles por durabilidad, se mantienen durante a&#241;os en excelente estado y son capaces de mimetizar un diente y pasar desapercibidas. Su elaboraci&#243;n y colocaci&#243;n se hace en varias visitas ya que est&#225;n hechas a tu medida por un ceramista. Las de composite, en cambio, se pueden hacer en el mismo d&#237;a. Como las de porcelana, si est&#225;n hechas por un profesional experimentado, pasan desapercibidas e imitan a un diente a la perfecci&#243;n, aunque requieren mantenimiento peri&#243;dico. A favor tienen que son m&#225;s econ&#243;micas frente a las de porcelana. Mejora la colocaci&#243;n de tus dientes La mejor base de una sonrisa sana es la funcionalidad, que todos tus dientes muerdan bien y no sufran desgastes innecesarios. Si no est&#225;n en su posici&#243;n correcta, es dif&#237;cil limpiarlos bien y aumenta el riesgo de caries y otras enfermedades. Tambi&#233;n es probable que sufras de dolor en la articulaci&#243;n de la mand&#237;bula e incluso que por morder mal puedas perder una pieza dental. Antes se pensaba que la ortodoncia era solo para ni&#241;os y adolescentes. Actualmente, la mayor&#237;a de tratamientos que se realizan son tratamientos en adultos, as&#237; que deja atr&#225;s el estigma o la verg&#252;enza que puedas sentir, porque adem&#225;s existen soluciones muy efectivas para alinearlos. En este sentido, dos soluciones son imperceptibles o pr&#225;cticamente invisibles. Se trata de las f&#233;rulas alineadoras de Invisalign y los brackets linguales Incognito. Invisalign son unos moldes transparentes que se colocan encima de tus dientes, cada f&#233;rula tiene una forma ligeramente diferente a la anterior y mientras las vas renovando cada 10-15 d&#237;as tus dientes se van moviendo hacia su posici&#243;n correcta. Las f&#233;rulas las debes llevar durante 22 horas como m&#237;nimo. Quiere esto decir que solo te las podr&#225;s quitar para comer y cepillar tus dientes. Los brackets linguales incognito, funcionan igual que los brackets met&#225;licos de toda la vida, pero son totalmente personalizados a la forma de tus dientes y al ir pegados en la cara interior de los dientes, nadie notar&#225; que los llevas puestos, son realmente invisibles y altamente eficaces. Para los especialistas es la soluci&#243;n 100% est&#233;tica dental en el objetivo de alinear dientes. Los brackets est&#233;ticos es otra soluci&#243;n de ortodoncia que, manteniendo su eficacia gracias al color parecido a los dientes, pasan f&#225;cilmente desapercibidos. Rejuvenece tu sonrisa eliminando manchas Para asegurar la salud y belleza de tus dientes te proponemos un combo imbatible. Una higiene dental profesional y un blanqueamiento dental juntos logran devolver salud y luminosidad a tus dientes, al tiempo que rejuvenece tu sonrisa. La higiene dental profesional se ha de hacer como m&#237;nimo una vez al a&#241;o. En una hora aproximadamente se elimina la suciedad acumulada, y tambi&#233;n manchas, con la pistola de bicarbonato o "Air flow". Aunque todas la tienen, disponen de ella en la Cl&#237;nica Dental Frienl&#228;nder. Para las manchas que no pueden ser eliminadas con la higiene o si se desea igualar el color entre varios dientes, lo recomendable es un blanqueamiento dental. Este m&#233;todo, si se realiza en una cl&#237;nica dental, no da&#241;a el esmalte de tus dientes ni tus enc&#237;as. Es un gel que oxida las manchas desde dentro del diente y que debe ser aplicado por un profesional. No caigas en la trampa de productos que se venden directo al p&#250;blico, malgastar&#225;s dinero y puedes poner en riesgo tu salud. Y despu&#233;s de esta revisi&#243;n en soluciones est&#233;ticas para mejorar tu sonrisa, la &#250;ltima palabra la tienes t&#250;. Eso si, prioriza calidad sobre precio, tus dientes son una parte muy importante de tu aspecto, pero tambi&#233;n de tu salud, vale la pena invertir en ellos. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/47/68/3/sonrisa-blanca-pexels_3_390x207.jpeg" type="image/jpeg" length="119769" />
    </item>
    <item>
      <title>Aumentan los j&#243;venes que duermen en las calles de Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/aumentan-jovenes-duermen-calles-barcelona_292748_102.html</link>
      <pubDate>Fri, 15 Nov 2019 13:15:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/aumentan-jovenes-duermen-calles-barcelona_292748_102.html</guid>
      <description>Un total de 292 j&#243;venes dorm&#237;an en la calles de Barcelona en 2018. Se trata de migrantes de entre 18 y 25 a&#241;os que han quedado fuera del paraguas de la administraci&#243;n al haber cumplido la mayor&#237;a de edad. Si en 2016 representaban el 3,88% de personas sintecho en la capital catalana, entre enero y septiembre de este a&#241;o suponen el 9,22%. Seg&#250;n los datos del consistorio, el origen de las personas que han pedido ayuda al SIS Medi Obert (Sismo) indica "una importante sobrerepresentaci&#243;n" de los hombres de origen magreb&#237; --un 36% procede del &#193;frica del norte y de Marruecos--. Incremento de equipamientos municipales Tras el aumento de j&#243;venes sin vivienda, los equipamientos municipales han incrementado la atenci&#243;n a j&#243;venes de entre 18 y 25 a&#241;os, aunque advierten que no son espacios "id&#243;neos" para atenderlos. Destacan en este sentido los Centros de Primera Acogida, donde las personas de esta edad solo eran el 7,5% del conjunto de residentes en 2015, mientras que en la actualidad ya son el 22,3% del total. En los comedores sociales, los menores de 25 a&#241;os eran el 10,9% del total de los atendidos en 2015, y en 2019 son un 21,4%; en los centros de d&#237;a se ha pasado del 5,9% al 14,1% y entre los alojados de emergencia en pensiones el aumento es del 7,5% al 13,7%. Sistema de protecci&#243;n de menores A finales de junio de 2019, el sistema de protecci&#243;n de menores de la Generalitat ten&#237;a en tutela a 4.203 menores sin referente familiar, y Barcelona acoge en centros que gestiona la Direcci&#243;n General de Atenci&#243;n a la Infancia y la Adolescencia&#8203; (Dgaia) el 20% de ellos. Cerca de la mitad tienen 17 a&#241;os. El consistorio alerta de que dirigir a los j&#243;venes a estos servicios conlleva "escasas posibilidades de regularizar su situaci&#243;n", lo que significa en la mayor&#237;a de casos cronificar su exclusi&#243;n social.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/46/24/6/jovenes-sintechi_3_390x207.jpeg" type="image/jpeg" length="136064" />
    </item>
    <item>
      <title>La s&#237;ndica de greuges de Barcelona investiga los carriles bici</title>
      <link>https://cronicaglobal.elespanol.com/vida/sindica-greuges-barcelona-investiga-carriles-bici_292790_102.html</link>
      <pubDate>Fri, 15 Nov 2019 14:35:28 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/sindica-greuges-barcelona-investiga-carriles-bici_292790_102.html</guid>
      <description>La red de carriles bici de Barcelona sigue causando problemas. La s&#237;ndica de greuges de la ciudad, Maria Assumpci&#243; Vil&#224;, ha iniciado una actuaci&#243;n de oficio para analizar y detectar los conflictos que se producen con los espacios habilitados para las bicicletas. Una vez se hallen las incidencias, se formular&#225;n unas conclusiones y recomendaciones para minimizarlas. Aunque muchas zonas no est&#225;n habilitadas y es com&#250;n ver a ciudadanos encima de su veloc&#237;pedo por la acera, en la Ciudad Condal existen una gran cantidad de ra&#237;les, "tramos importantes de red que transcurren en convivencia con itinerarios de otros modos de transporte", se&#241;ala Vil&#224;. Principalmente se trata de la red de peatones y la de veh&#237;culos motorizados. Analizar y detectar conflictos El incremento de las personas que circulan en bici, junto a la discontinuidad de la red, han provocado problemas entre los transe&#250;ntes y los ciclistas, hasta al punto de que ambas partes cataloguen la situaci&#243;n como insegura. De este modo, la s&#237;ndica de greuges har&#225; un an&#225;lisis de la red de itinerarios ciclistas que hay en la ciudad para detectar la ra&#237;z de los conflictos y su percepci&#243;n, tanto por los ciudadanos que circulan en bici como por los peatones y los conductores. Sincronizaci&#243;n de los sem&#225;foros Los dos puntos principales que se abordar&#225;n son los siguientes: especial atenci&#243;n a la sincronizaci&#243;n de los sem&#225;foros de los pasos de peatones y de los carriles bici y la situaci&#243;n del mobiliario urbano y bancos, contenedores, accesos de metro y derivados, en relaci&#243;n a la infraestructura de los carriles. Por otro lado, la posici&#243;n que se adoptar&#225; a la hora de identificar los conflictos ser&#225; la de colectivos vulnerables --gente mayor, ni&#241;os o personas con movilidad reducida-- ya que no pueden responder de la misma manera que otros usuarios. Del mismo modo, tambi&#233;n vinculado con la movilidad, Vil&#224; ha iniciado otra actuaci&#243;n de oficio para comprobar el funcionamiento y el estado de las rampas de los autobuses y la dificultad de acceso. Esta intervenci&#243;n llega despu&#233;s de las quejas de las personas con movilidad reducida.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/48/47/5/carril-bici-barcelona_3_390x207.jpeg" type="image/jpeg" length="115883" />
    </item>
    <item>
      <title>El aumento de menas fuerza a Colau a incrementar los recursos municipales</title>
      <link>https://cronicaglobal.elespanol.com/vida/aumento-menas-colau-incrementar-recursos-municipales_292652_102.html</link>
      <pubDate>Fri, 15 Nov 2019 12:31:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/aumento-menas-colau-incrementar-recursos-municipales_292652_102.html</guid>
      <description>Barcelona ha aumentado algunos de los servicios municipales destinados a cubrir las necesidades de los migrantes menores de edad no acompa&#241;ados (conocidos como menas). El incremento de estos j&#243;venes en la capital catalana ha llevado al consistorio liderado por Ada Colau a ampliar, igualmente, los recursos que atienden al colectivo una vez alcanzada la mayor&#237;a de edad. Sonia Fuertes, comisionada de Acci&#243;n Social del Ayuntamiento de Barcelona, ha alertado del riesgo social de los menas que est&#225;n a punto de cumplir 18 a&#241;os --el 45% de los j&#243;venes migrantes sin compa&#241;&#237;a paterna ni materna, seg&#250;n los datos municipales--. Este grupo de menores quedar&#225;n "desprotegidos", en palabras de Fuertes, en breve y son los m&#225;s susceptibles de acabar recurriendo a servicios municipales. M&#225;s profesionales El aumento de recursos se centra en la ampliaci&#243;n del equipo humano que atiende a los menas por parte de El Servicio de Detecci&#243;n e Intervenci&#243;n (SDI), que en 2018 atendi&#243; a 555 adolescentes y j&#243;venes, prev&#233; incorporar un coordinador, pasar de seis a 14 educadores, incorporar dos psic&#243;logos, un abogado, un servicio de traducci&#243;n y dos t&#233;cnicos para el tratamiento de datos. En el caso del Servicio de Gesti&#243;n de Conflictos (SGC), que trabaja ante situaciones de conflicto de convivencia en el espacio p&#250;blico de la ciudad, se ha pasado de 19 a 25 profesionales, e incorporar&#225; un servicio complementario para dar respuesta a "imprevistos que requieran actuaci&#243;n de intensidad" de 4.000 horas anuales. Adem&#225;s, a finales de junio, el sistema de protecci&#243;n de menores de la Generalitat ten&#237;a en tutela a 4.203 menas y la ciudad acoge en centros gestionados por Dgaia el 20% de ellos. Dormir en la calle Se ha detectado un incremento de los j&#243;venes de entre 18 y 25 a&#241;os que duermen en la calle, tal y como indica el SIS Medi Obert (Sismo). Los porcentajes son alertadores. En 2016, la cifra se tasaba en un 3,88% de las personas que se encuentran en la calle. En 2018 la estad&#237;stica se elev&#243; hasta el 6,24% y en 2019 est&#225; al 9,22%. Otro servicio en el que se ha alterado la presencia de este colectivo es los comedores sociales. Los menores de 25 a&#241;os eran un 10,9% del total de los atendidos en 2015, y en 2019 son un 21,4%; en los centros de d&#237;a se ha pasado del 5,9% al 14,1% y entre los alojados de emergencia en pensiones el aumento es del 7,5% al 13,7%. Promover la inserci&#243;n laboral El ayuntamiento propone que se revise la normativa y se agilicen los procesos para la incorporaci&#243;n de este tipo de j&#243;venes al mercado laboral. Asimismo, pretenden reforzar el acompa&#241;amiento de este colectivo en la transici&#243;n a la vida adulta --edad comprendida entre los 18 y los 21 a&#241;os--. Hasta la fecha, el consistorio, mediante algunas iniciativas, ha logrado que 58 j&#243;venes sin permiso de residencia ni trabajo consiguieran regularizar su situaci&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/64/05/76/2/menas-barcelona_3_390x207.jpeg" type="image/jpeg" length="133680" />
    </item>
    <item>
      <title>Denuncia contra el Consorci de l'Habitatge de Barcelona por incitar a la ocupaci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/vida/denuncia-consorci-habitatge-barcelona-incitar-ocupacion_292919_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/denuncia-consorci-habitatge-barcelona-incitar-ocupacion_292919_102.html</guid>
      <description>Una mujer de 53 a&#241;os ha denunciado ante Fiscal&#237;a al Consorci de l'Habitatge de Barcelona por presunta incitaci&#243;n a la ocupaci&#243;n despu&#233;s de que un empleado del ente p&#250;blico le recomendase esperar una orden de desahucio y no abandonar el piso en el que viv&#237;a, pese la finalizaci&#243;n del contrato de arrendamiento. Los hechos se remontan a agosto de este a&#241;o, cuando Y.M. solicit&#243; la ayuda del Ayuntamiento ante la imposibilidad de hacer frente a un nuevo alquiler con su salario. Separada y madre de una menor, hab&#237;a comenzado un a&#241;o antes los tr&#225;mites para acceder a una vivienda de protecci&#243;n oficial en la capital catalana pero, ante la larga lista de espera, y la notificaci&#243;n de no renovaci&#243;n de contrato de su piso, solicit&#243; uno de urgencia, aconsejada por una trabajadora de Servicios Sociales. Desahucio Fue entonces cuando desde Habitatge le explicaron que solo podr&#237;a acceder a esta soluci&#243;n de emergencia --tambi&#233;n con lista de espera-- tras recibir una orden de desahucio. Durante el transcurso de la conversaci&#243;n, tal y como consta en las grabaciones que se adjuntan en la denuncia, el empleado del organismo de titularidad p&#250;blica le dice que, quedarse en la vivienda, pese a la finalizaci&#243;n del contrato, le ayudar&#237;a a ganar tiempo. "El propietario no podr&#225; decirte que te marches. Se acaba el contrato y puede presentar una demanda. Este proceso lleva unos meses, y te da tiempo a encontrar una soluci&#243;n", apunta el trabajador. La reacci&#243;n de esta barcelonesa fue preguntar si ten&#237;a que incurrir en un delito para recibir la ayuda. Explica que no puede abandonar la ciudad porque comparte la custodia de su hija con su expareja y, a pesar de tener un empleo, su sueldo no le alcanza para sufragar el alquiler de un piso. "Si no has encontrado una vivienda antes --de que venza el contrato--, qu&#233;date", la sugieren desde la oficina. Indefensi&#243;n La afectada explica que otra de las recomendaciones fue la de abandonar la capital catalana --lo que conllevar&#237;a la p&#233;rdida de la custodia--. "Servicios sociales me propuso tener otro tipo de relaci&#243;n con mi hija. Sent&#237; pura y absoluta injusticia, rabia e impotencia", lamenta. Tambi&#233;n optar por el arrendamiento de una habitaci&#243;n, opci&#243;n que no considera viable porque su hija necesita un hogar. "Hice muchos sacrificios para poder cumplir con el pago del alquiler, lo que supon&#237;a que apenas poder comer en condiciones, afectando a mi salud y a la de mi hija menor", denuncia Y.M., quien detalla que, durante dos a&#241;os, sigui&#243; todas las indicaciones que le dieron desde la administraci&#243;n para encontrar una alternativa habitacional sin renunciar a la crianza de su peque&#241;a, para terminar siendo inducida a la --presunta-- comisi&#243;n de un delito: la ocupaci&#243;n.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/53/94/7/habitatge_3_390x207.jpeg" type="image/jpeg" length="102479" />
    </item>
    <item>
      <title>Jordi, el enfermo de ELA que se qued&#243; sin asistencia sanitaria por los cortes de los CDR</title>
      <link>https://cronicaglobal.elespanol.com/vida/jordi-sabate_292889_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/jordi-sabate_292889_102.html</guid>
      <description>Jordi Sabat&#233; Pons (Barcelona, 1984) fue diagnosticado con esclerosis lateral amiotr&#243;fica (ELA) hace cinco a&#241;os. Tras criarse en el barrio de La Bordeta, se traslad&#243; a Castelldefels. All&#237; viv&#237;a con su pareja y regentaba una empresa de publicidad y dise&#241;o gr&#225;fico. Con los primeros s&#237;ntomas de la dolencia el negocio y la relaci&#243;n se esfumaron. Su padre, viudo, se ocup&#243; de &#233;l. "Me vest&#237;a, me duchaba, me daba de comer. Era mis piernas y mis manos", explica a Cr&#243;nica Global. Sabat&#233;, por culpa de la ELA, no puede moverse, andar, comer, ni beber. Se alimenta mediante una sonda g&#225;strica, se expresa a trav&#233;s de las pupilas con un comunicador y usa una mascarilla de ventilaci&#243;n mec&#225;nica para respirar mejor cuando duerme. Su situaci&#243;n hace que necesite asistencia m&#233;dica las 24 horas del d&#237;a. Una ayuda que no pudo tener esta semana cuando, por uno de los cortes de carreteras que protagonizaron los CDR durante las protestas por la sentencia del 1-O, su enfermera no pudo llegar a su domicilio. Jordi Sabat&#233; Pons / FACEBOOK Sin atenci&#243;n sanitaria Dos cuidadoras atienden a Jordi. El bloqueo hizo que una de ellas se marchase antes de la hora convenida para poder llegar a su casa, y la del turno de noche lleg&#243; m&#225;s tarde, motivo por el que este afectado de ELA se defec&#243; en la cama. "Es la primera vez que sufro una incidencia de este tipo desde que empezaron las movilizaciones", explica. Jordi vive con su pareja, que tiene una discapacidad en las piernas y no puede levantarlo si est&#225; sentado o tumbado. "No puedo quedarme solo, porque no puedo mover ni los brazos ni las piernas. No puedo hablar, tampoco comer, y corro riesgo de asfixiarme con mi propia saliva o moco. Me alimento mediante una sonda g&#225;strica y, para dormir, utilizo una mascarilla de ventilaci&#243;n mec&#225;nica para poder respirar mejor, as&#237; de cruel es la ELA", explica. Angustia "Me sent&#237; muy mal, inseguro y angustiado. Defiendo el derecho a la protesta, pero creo que lo que estamos viviendo en Barcelona y en Catalu&#241;a no son protestas, son movilizaciones sin autorizaci&#243;n, con el &#250;nico objetivo de crear el caos y el bloqueo&#8203;, perjudicando y muchas veces poniendo en peligro la seguridad de los ciudadanos", cuenta. Jordi Sabat&#233; Pons / FACEBOOK Sabat&#233; sostiene que la econom&#237;a y la libertad quedan en un segundo plano --"son da&#241;os colaterales"-- para los que "luchan por su causa, la independencia de Catalu&#241;a. Creo que hay mucho fanatismo y lo veo peligroso", sostiene. Dar visibilidad a la enfermedad Admite que su d&#237;a a d&#237;a es duro. "Me despiertan por la ma&#241;ana, me levantan, me asean, me duchan y me visten", relata. Un proceso que dura alrededor de dos horas. Con la ayuda de un dispositivo, que lee sus ojos, puede comunicarse con la gente. Tambi&#233;n por internet, que es donde public&#243; el mensaje en el que explicaba que una de sus cuidadoras no hab&#237;a llegado a tiempo por culpa de las protestas. Ahora est&#225; centrado en dar visibilidad a la enfermedad. "Soy muy activo en redes sociales, y hablo con mucha gente para organizar eventos para recaudar dinero para la investigaci&#243;n de la ELA, y formo parte de una asociaci&#243;n de afectados", cuenta. Dentro de sus "limitaciones", intenta mantener una vida social normal. "Quedo con amigos, miro series, pel&#237;culas, voy al cine, al teatro, o lo que a mi pareja, Luc&#237;a, le apetezca hacer. Las mujeres mandan", bromea.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/52/05/4/jordi-sabate-ela_3_390x207.jpeg" type="image/jpeg" length="97118" />
    </item>
    <item>
      <title>Sancionan a un guardia civil por destrozar a patadas la puerta de Anticorrupci&#243;n</title>
      <link>https://cronicaglobal.elespanol.com/vida/sancionan-guardia-civil-destrozar-patadas-puerta-anticorrupcion_292979_102.html</link>
      <pubDate>Sat, 16 Nov 2019 10:35:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/sancionan-guardia-civil-destrozar-patadas-puerta-anticorrupcion_292979_102.html</guid>
      <description>El Tribunal Supremo ha confirmado una sanci&#243;n de p&#233;rdida de 10 d&#237;as de empleo y sueldo impuesta en octubre de 2016 a un guardia civil destinado a labores de vigilancia en la sede de la Fiscal&#237;a Anticorrupci&#243;n, en Madrid, que dej&#243; inservible la puerta de esta instituci&#243;n durante seis d&#237;as debido a las violentas patadas que le propin&#243; al no poder acceder al edificio al inicio de su turno. Seg&#250;n los hechos probados en la sentencia dictada por el Tribunal Militar Central, el agente pretend&#237;a acceder al edificio de la Fiscal&#237;a Anticorrupci&#243;n a las 3 de la tarde del 23 de abril de 2016, para iniciar un turno de vigilancia que se extender&#237;a hasta las 11 de la noche. Al no poder entrar, propin&#243; seis violentas patadas a una de las puertas de acceso, que qued&#243; inservible por otros tantos d&#237;as. Nuevas normas de acceso Dada la especial relevancia del lugar, donde tienen sus despachos numerosos fiscales Anticorrupci&#243;n, fue necesario bloquear la entrada con una valla met&#225;lica desde el interior para impedir su apertura y el ingreso en las dependencias p&#250;blicas de personal no autorizado. La teniente fiscal, Bel&#233;n Su&#225;rez, tuvo que dictar adem&#225;s nuevas normas de acceso del personal al edificio. Como consecuencia de lo ocurrido se le abri&#243; un expediente al agente que concluy&#243; con una sanci&#243;n de p&#233;rdida de diez d&#237;as de haberes y suspensi&#243;n de funciones como autor de una falta grave de la Ley Org&#225;nica de R&#233;gimen Disciplinario de la Guardia Civil, que el militar recurri&#243; ante el Supremo. Su recurso se ce&#241;&#237;a &#250;nica y exclusivamente a la vulneraci&#243;n de la presunci&#243;n de inocencia del miembro del Instituto Armado por insuficiencia de prueba de cargo, si bien el alto tribunal rechaza este extremo. Entre las pruebas analizadas est&#225;n las grabaciones de ese d&#237;a tanto en la c&#225;mara exterior como la interior de la Fiscal&#237;a, que grabaron la violenta acci&#243;n. Cogi&#243; impulso para las dos &#250;ltimas Seg&#250;n las actas de la citada grabaci&#243;n el agente, una vez llamado el timbre y tras una breve espera propin&#243; dos patadas a la puerta, llam&#243; al timbre por segunda vez y dio cuatro patadas m&#225;s, seguidas de un tercer timbrazo. Como segu&#237;an sin abrirle, se alej&#243; un metro y medio de la puerta, cogi&#243; impulso y propin&#243; los dos &#250;ltimos golpes, logrando entrar. La grabaci&#243;n del interior recogi&#243; la apertura violenta de la puerta y c&#243;mo el agente recoge una pieza que trat&#243; de colocar varias veces hasta que logr&#243; encajarla. De todo ello se desprende, seg&#250;n el alto tribunal, que "la probanza resulta suficiente para enervar la presunci&#243;n de inocencia invocada" por el recurrente. Las grabaciones fueron borradas, reconoce la sentencia, aunque se apunta la existencia del acta de visionado en la que otros miembros de la Guardia Civil reconocen al agente sancionado como el protagonista del incidente. La prueba de los v&#237;deos La resoluci&#243;n cuenta con el voto particular del presidente de la Sala, &#193;ngel Calder&#243;n, que cuestiona la legalidad sancionadora en este caso porque los v&#237;deos no llegaron a incorporarse al expediente disciplinario y no se observaron las garant&#237;as de contradicci&#243;n, por lo que se afect&#243; al derecho de defensa del agente. A&#241;ade sin embargo que lo ocurrido debi&#243; ser denunciado e investigado por la v&#237;a penal, al existir indicios de delito, y mientras tanto el expediente disciplinario quedar en suspenso. Un segundo voto particular, del magistrado Francisco Borja de Quiroga, redunda en el hecho de que los v&#237;deos fueran borrados, por lo que en este caso no se respet&#243; el principio de igualdad de armas perjudicando al recurrente.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/56/14/0/europapress-2329096-puerta-principal-del-edificio-de-la-fiscali-a-anticorrupcio-n-en-la-calle-manuel-silvela-no4-de-madrid_3_390x207.jpeg" type="image/jpeg" length="68478" />
    </item>
    <item>
      <title>Hallan restos humanos en Montblanc donde no se busc&#243; tras las inundaciones</title>
      <link>https://cronicaglobal.elespanol.com/vida/hallan-restos-humanos-montblanc-no-busco-inundaciones_293033_102.html</link>
      <pubDate>Sat, 16 Nov 2019 17:25:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/hallan-restos-humanos-montblanc-no-busco-inundaciones_293033_102.html</guid>
      <description>Un perro de la Unidad Canina de los Mossos d'Esquadra llamado Miki ha se&#241;alado este s&#225;bado un lugar con restos humanos, que han sido localizados fuera del cauce del r&#237;o Francol&#237;, en Montblanc (Tarragona), donde hubo un fuerte temporal el pasado mes de octubre con diversos desaparecidos a&#250;n no hallados hasta ahora. En diversos apuntes en Twitter, tanto los Mossos como los Bombers de la Generalitat han informado de que los bomberos han sido quienes han recuperado los restos. Trabajos de identificaci&#243;n De esta manera, esos restos mortales ser&#225;n trasladados por los Mossos para que puedan iniciarse los trabajos de identificaci&#243;n. El perro de la unidad de los Mossos ha indicado d&#243;nde se encontraban, en un punto alejado del cauce del r&#237;o donde a&#250;n no se hab&#237;a buscado hasta el momento, seg&#250;n han explicado los Bombers de la Generalitat.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/68/5/inudar_3_390x207.jpeg" type="image/jpeg" length="79265" />
    </item>
    <item>
      <title>Apu&#241;ala a otro hombre en el Raval y huye en bicicleta</title>
      <link>https://cronicaglobal.elespanol.com/vida/apunala-hombre-raval-huye-bici_293066_102.html</link>
      <pubDate>Sat, 16 Nov 2019 19:39:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/apunala-hombre-raval-huye-bici_293066_102.html</guid>
      <description>Un hombre ha apu&#241;alado en la tarde de este s&#225;bado a otro en el barrio del Raval de Barcelona y despu&#233;s se ha dado a la fuga en una bicicleta, seg&#250;n han informado fuentes policiales. El suceso ha tenido lugar en la calle Maria Aur&#232;lia Capmany cuando, por causas que se investigan, un hombre ha agredido a otro apu&#241;al&#225;ndole en un gl&#250;teo. La v&#237;ctima ha sido trasladada por los servicios de emergencias SEM a un hospital, donde ha quedado ingresado aunque no se teme por su vida. Se busca a un hombre de 1,70 El presunto agresor, de 1,70 metros de altura aproximadamente, est&#225; siendo buscado por la Guardia Urbana de Barcelona y los Mossos d'Esquadra. En el barrio del Raval se vienen sucediendo apu&#241;alamientos desde hace a&#241;os, algunos de ellos con v&#237;ctimas mortales, hecho denunciado en numerosas ocasiones por los vecinos, que denuncian que la inseguridad es el principal problema de la zona.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/64/84/37/1/pelea-machetes-raval-barcelona_3_390x207.jpeg" type="image/jpeg" length="77650" />
    </item>
    <item>
      <title>Llegan las supermultas contra los 'clanes de las obras' en Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/supermultas-clanes-obras-barcelona_293060_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:12:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/supermultas-clanes-obras-barcelona_293060_102.html</guid>
      <description>V&#237;a abierta. El Departamento catal&#225;n de Interior ha iniciado una senda para poner en vereda la actividad de los clanes de vigilancia de obras en Barcelona. La Consejer&#237;a que pilota Miquel Buch ha abierto el primer expediente sancionador que puede culminar con una multa de 600.000 euros. Seg&#250;n las diligencias a las que ha podido acceder este medio, Interior ha actuado contra la Asociaci&#243;n Ran Kali Vara Gitana de Santa Perp&#232;tua de Mogoda, un municipio de la conurbaci&#243;n de Barcelona. &#191;Por qu&#233;? "Por realizar tareas de seguridad [en la capital catalana] para terceros sin disponer de la preceptiva autorizaci&#243;n para desempe&#241;ar este tipo de actividad". Ello constituir&#237;a una infracci&#243;n muy grave de la Ley de Seguridad Privada 5/2014, que establece multas de hasta 600.000 en la parte alta de la horquilla, la que ha tipificado Interior. Obras del Ayuntamiento de Barcelona En conversaci&#243;n con este medio, ADN Sindical, cuya denuncia sirvi&#243; para iniciar las diligencias, se ha congratulado de la acci&#243;n del Departamento de Interior, ya que persigue "el intrusismo en el sector, que hace demasiado tiempo que se viene dando por parte de asociaciones opacas que viven, a menudo, del dinero p&#250;blico". La misma fuente ha destacado que la obra sancionada por la Consejer&#237;a por vigilancia irregular "era del Ayuntamiento de Barcelona". Obras municipales de los Jardines del Clot de la Mel, que vigil&#243; un clan familiar / CG A este respecto, al agrupaci&#243;n subraya que "no es la primera vez que el Ejecutivo de Ada Colau utiliza a clanes de vigilancia no autorizados para vigilar obras en la ciudad condal". Ocurri&#243; con la reurbanizaci&#243;n de la plaza de la Infancia, en el n&#250;mero 186 de la calle Bac de Roda, s&#237;, pero tambi&#233;n en la reforma de la Iglesia de Sant Rafael o en la actuaci&#243;n integral en los Jardines del Clot de la Mel. En ambos casos utiliz&#243; la contratista del Ayuntamiento vigilancia de clanes familiares para evitar el robo de material de obra. Posible denuncia a Fiscal&#237;a Ante ello, ADN exige a Interior que sancione no solo a la asociaci&#243;n cultural que desempe&#241;aba labores de vigilancia, sino tambi&#233;n a Bimsa, la constructora del Ayuntamiento de Barcelona. "De lo contrario sopesaremos entregar la documentaci&#243;n a Fiscal&#237;a para que el ministerio p&#250;blico eval&#250;e si se cometi&#243; un posible il&#237;cito penal, pues se trata de intervenciones realizadas con dinero p&#250;blico". Cabe recordar que el bipartito sociocom&#250;n de Barcelona ha circunscrito hist&#243;ricamente la vigilancia ilegal de obras a su constructora. Se&#241;ala el gobierno local que si Bimsa detecta que una adjudicataria acomete obras con subcontratas privadas, la descalifica incluso para futuras licitaciones.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/57/92/5/vigilancia-obras_3_390x207.jpeg" type="image/jpeg" length="117991" />
    </item>
    <item>
      <title>Pobres profesores pobres</title>
      <link>https://cronicaglobal.elespanol.com/vida/pobres-profesores-salarios_292688_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/pobres-profesores-salarios_292688_102.html</guid>
      <description>Los partidos pol&#237;ticos han pasado de puntillas en programas y debates sobre la creciente uberizaci&#243;n del profesorado de las universidades p&#250;blicas. De sus 100.000 docentes, ya casi un tercio son asociados y cobran de media de 500 euros al mes. A ellos se suman otros 30.000 contratados laborales y 40.000 funcionarios. M&#225;s de la mitad de estos docentes mejor remunerados se jubilar&#225;n en la pr&#243;xima d&#233;cada. Los rectores, a trav&#233;s de la CRUE y los colectivos afectados, reivindican desde hace tiempo un "aumento y estabilizaci&#243;n de las plantillas". Pero tambi&#233;n han recibido un silencio sideral por parte del ministro del ramo y el astronauta Pedro Duque. Esperan respuesta sobre la mesa de su posible sucesor, el podemista Pablo Echenique. Perversi&#243;n legal Los expertos sit&#250;an el origen de la actual situaci&#243;n en la crisis econ&#243;mica en 2008. Los recortes paralizaron las pol&#237;ticas de incorporaci&#243;n y promoci&#243;n de docentes, lo que se tradujo en la no reposici&#243;n de las plantillas, con profesores que tardan en jubilarse y con carreras profesionales inmovilizadas. Como el sistema universitario no puede detenerse, las 50 universidades p&#250;blicas recurren a la figura del profesor asociado, creada por la Ley Org&#225;nica de Universidades (LOU) en 2001. La norma estableci&#243; que colaboraran en la formaci&#243;n de los universitarios todo tipo de profesionales "de reconocida competencia". Pero, con el tiempo, se ha convertido en una clara perversi&#243;n legal y los centros contrataron sin freno. Estos "colaboradores" ya forman el n&#250;cleo duro de la Universidad. Representan el 60%, frente al m&#225;ximo de 49% establecido por la ley de universidades. Dieciocho de ellas superaban hace dos a&#241;os holgadamente la media, seg&#250;n el informe bienal de la CRUE. Diferencias salariales abismales La diferencia salarial es abismal con respecto a figuras funcionariales como los catedr&#225;ticos, que cobran entre 40.000 y 80.000 euros, y profesores titulares con salarios de entre 30.000 y 60.000. Los sueldos de los asociados o docentes low cost oscilan entre 300 y los 750 euros, seg&#250;n estimaciones de la Plataforma Estatal de estos docentes. Son el mejor ejemplo de la precariedad en la educaci&#243;n. Muchos tienen que darse de alta como aut&#243;nomos para que parezca que tienen otro trabajo y poder acceder a la n&#243;mina de 600 euros mensuales. As&#237; van encadenando contratos que renueva la universidad cuando el servicio es necesario. Menos que un canguro Hay una parte de los asociados que tienen otro trabajo en el sector p&#250;blico e incluso son profesores de magisterio o secundaria. Aunque se puede mejorar su reconocimiento econ&#243;mico, no podr&#237;a decirse que est&#225;n en situaci&#243;n precaria. Otros vienen del sector privado y lo que precariz&#243; su situaci&#243;n no fue la crisis sino su otra ocupaci&#243;n. Pero la mayor&#237;a, seg&#250;n la coordinadora, si contasen todas las horas que dedican a preparar clases y corregir pr&#225;cticas y ex&#225;menes, cada una les saldr&#237;a a menos de 5 euros. "Las limpiadoras/res y los canguros por horas te cobran m&#225;s", asegura Luis Junquera, de la madrile&#241;a Universidad Carlos III. La CRUE sostiene que el fraude generalizado se solucionar&#237;a con "una mejor financiaci&#243;n de las universidades y la aprobaci&#243;n de un marco jur&#237;dico m&#225;s adecuado para la gesti&#243;n de personal que permita hacer una planificaci&#243;n estructural de las plantillas". Estatuto inacabado El Ministerio de Ciencia, Innovaci&#243;n y Universidades asegur&#243; antes de las elecciones que estaba acometiendo esta tarea dentro del inacabado estatuto del Personal Docente e Investigador. En &#233;l tambi&#233;n tendr&#237;a cabida su inclusi&#243;n en la investigaci&#243;n, ahora vedada porque sus contratos son anuales como m&#225;ximo. Como m&#225;s urgente, y con el compromiso de Unidas Podemos, reclaman anular los art&#237;culos que exigen darse de alta como aut&#243;nomos, que los asociados puedan promocionar a otras figuras y que se permita suscribir contratos de tres a&#241;os para colaborar en proyectos de investigaci&#243;n. Relevo con riesgos El envejecimiento de los profesores de la Universidad p&#250;blica es otro serio problema. La edad media es de 54 a&#241;os. Las plantillas est&#225;n tan envejecidas que en la pr&#243;xima d&#233;cada se tendr&#225;n que jubilar 5.500 catedr&#225;ticos, 6.500 profesores titulares (casi el 20%) y otros 5.000 no funcionarios, sustitutos, asociados, visitantes o con contrato de doctor. El Gobierno S&#225;nchez no quiere que, como ocurri&#243; en 1984, se produzca en el relevo una avalancha de contratos estables similar a la de los profesores no numerarios (penenes, no fijos) que llevaban m&#225;s de cinco a&#241;os de docencia. De una tacada se convirti&#243; en funcionarios a m&#225;s de 5.000 con unas pruebas de idoneidad muy laxas. Entraron, recuerda un alto cargo, muchos mediocres y se difumin&#243; la autoridad de los catedr&#225;ticos y de los que eran funcionarios.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/45/21/1/profesores-docentes-huelga-salarios-pobres_3_390x207.jpeg" type="image/jpeg" length="143542" />
    </item>
    <item>
      <title>Dos individuos escalan la Torre Gl&#242;ries de Barcelona y se hacen un 'selfie'</title>
      <link>https://cronicaglobal.elespanol.com/vida/individuos-escalan-torre-glories-barcelona_293024_102.html</link>
      <pubDate>Sat, 16 Nov 2019 15:45:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/individuos-escalan-torre-glories-barcelona_293024_102.html</guid>
      <description>Misteriosa escalada a uno de los rascacielos m&#225;s altos de Barcelona. Dos personas han trepado este mediod&#237;a sin red de protecci&#243;n por la fachada de la Torre Gl&#242;ries, un edificio de 34 plantas y 145 metros de altura y, al llegar a su c&#250;pula ovalada, han inmortalizado el momento haci&#233;ndose un selfie. La acci&#243;n, cuyos motivos se desconocen todav&#237;a, se ha iniciado hacia las 13:30 h del mediod&#237;a, y ha concluido hacia las tres de la tarde, cuando los dos j&#243;venes han sido identificados y por los Mossos d'Esquadra y llevados a comisar&#237;a para tomarles declaraci&#243;n. WTF? HAY DOS PERSONAS SUBIDAS EN LO ALTO DE LA TORRE AGBAR! pic.twitter.com/d5yVHyW5gG &#8212; Pol Turrents (@polispol) 16 de noviembre de 2019 La Guardia Urbana y los Bomberos --que les han ayudado a entrar por una de las ventanas del edificio-- han acordonado la zona, y se ha abierto una investigaci&#243;n para esclarecer los hechos, que en principio no tendr&#237;an relaci&#243;n con reivindicaciones pol&#237;ticas, seg&#250;n fuentes de la polic&#237;a catalana. Hace tres a&#241;os, el alpinista Alain Robert --conocido como el Spiderman franc&#233;s-- ya protagoniz&#243; una acci&#243;n similar al escalar ese mismo rascacielos, al igual que hab&#237;a hecho antes en 2006 y 2007.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/47/24/21/4/buffet-torre-glories_3_390x207.jpeg" type="image/jpeg" length="92811" />
    </item>
    <item>
      <title>Bupropion, nuevo medicamento financiado para dejar de fumar</title>
      <link>https://cronicaglobal.elespanol.com/business/bupropion-medicamento-financiado-dejar-fumar_293123_102.html</link>
      <pubDate>Sun, 17 Nov 2019 09:33:00 +0100</pubDate>
      <category>Business</category>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/business/bupropion-medicamento-financiado-dejar-fumar_293123_102.html</guid>
      <description>A partir del 1 de enero el Sistema Nacional de Salud va a financiar el f&#225;rmaco bupropion, un nuevo tratamiento para dejar de fumar, con lo cual van a estar disponibles en la prestaci&#243;n farmac&#233;utica tanto bupropion como la vareniclina (registrada con el nombre de Champix), tras los &#250;ltimos acuerdos alcanzados en la Comisi&#243;n Interministerial de Precios de Medicamentos del Ministerio de Sanidad. La prescripci&#243;n del nuevo f&#225;rmaco, que ya se financia para el tratamiento de la depresi&#243;n mayor, se producir&#225; bajo receta electr&#243;nica en pacientes que est&#233;n incluidos en un programa de apoyo individual y/o grupal y tengan una motivaci&#243;n expresa de dejar de fumar con, al menos, un intento en el &#250;ltimo a&#241;o, fumar 10 cigarrillos o m&#225;s al d&#237;a y tener un alto nivel de dependencia. M&#225;s barato El coste del tratamiento al d&#237;a ser&#225; de, aproximadamente, 0,66 euros por persona, un precio m&#225;s bajo que la vareniclina, la cual ser&#225; de 2,9 euros. Asimismo, a nivel mensual, con la inclusi&#243;n de estos medicamentos en la prestaci&#243;n farmac&#233;utica, la vareniclina reducir&#225; su precio en un 30 por ciento y el bupropion en un 66 por ciento. Con esta medida, que tendr&#225; un impacto presupuestario de 7,9 millones de euros el primer a&#241;o, se podr&#225;n beneficiar unas 83.800 personas. "Esto puede suponer un avance importante, junto con el resto de iniciativas, para que muchos puedan evitar esas enfermedades evitables y muertes prematuras por un h&#225;bito que causa mucha dependencia", ha dicho Carcedo. Contraindicaciones Al igual que en el caso de Champix, el SNS financiar&#225; un intento por paciente para dejar de fumar y cada prescripci&#243;n se realizar&#225; por un envase, lo que equivale a un mes de tratamiento, siendo 12 semanas el periodo de tratamiento. Tras ello, el m&#233;dico, en el marco del seguimiento del programa de deshabituaci&#243;n tab&#225;quica, deber&#225; valorar la evoluci&#243;n de la efectividad del tratamiento con car&#225;cter previo a la emisi&#243;n de la siguiente receta. "Es un poco m&#225;s efectivo la vareniclina, pero habr&#225; algunos pacientes que no puedan tomarlo, por lo que el m&#233;dico ser&#225; el encargado de decidir dar este f&#225;rmaco o el bupropion", ha dicho el presidente del CNPT, Andr&#233;s Zamorano, tras recordar que se ha visto que, al menos, duplican el &#233;xito de abandono del h&#225;bito tab&#225;quico y calificar de "hito" la decisi&#243;n adoptada por el Ministerio de Sanidad. "Muy eficaz" En este sentido, la secretaria del CNPT, Leire Gaztelurrutia, ha informado de que el bupropion tiene "m&#225;s contraindicaciones" que la vareniclina. A pesar de ello, apostilla, este medicamento puede ser "muy eficaz" en algunos tipos de pacientes y, por tanto, abre "mucho" el abanico a la hora de ayudar a las personas a dejar de fumar. "Debemos de continuar con estas medidas de lucha contra el tabaquismo porque nuestra responsabilidad es la protecci&#243;n de la salud de la poblaci&#243;n por mandato constitucional y, por ello, hemos trabajado con las comunidades aut&#243;nomas para ajustar la indicaci&#243;n de estos medicamentos y garantizar el cumplimiento estricto de la legislaci&#243;n antitabaco", ha zanjado la ministra de Sanidad en funciones, Mar&#237;a Luisa Carcedo,</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/68/13/11/4/tabaco-cigarros-tabaquismo_3_390x207.jpeg" type="image/jpeg" length="96043" />
    </item>
    <item>
      <title>Condena por hacer una web falsa de su competencia y dirigirla a una porno</title>
      <link>https://cronicaglobal.elespanol.com/vida/condena-web-falsa-competencia-dirigirla-porno_293141_102.html</link>
      <pubDate>Sun, 17 Nov 2019 10:42:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/condena-web-falsa-competencia-dirigirla-porno_293141_102.html</guid>
      <description>El Tribunal Supremo ha confirmado la condena impuesta en enero de 2016 a una empresa que prestaba servicios m&#233;dicos privados en Pamplona por crear una web con el nombre de su competidora, aunque con diferente dominio, que redireccionaba a una p&#225;gina porno. La resoluci&#243;n anula una anterior de la Audiencia Provincial de Navarra que revoc&#243; la condena impuesta a la mercantil por un Juzgado de Primera Instancia de esta ciudad, cuyo criterio valida el alto tribunal. Suplantaci&#243;n maliciosa Seg&#250;n esta sentencia, se declar&#243; responsable a la empresa condenada de la utilizaci&#243;n de un dominio de internet terminado en '.com' que ten&#237;a el mismo nombre que la cl&#237;nica regentada por su competidora, cuya web original usaba el '.es'. La p&#225;gina falsa redireccionaba a los usuarios a la web pornogr&#225;fica Pornhub, lo que seg&#250;n el Supremo constituye una intromisi&#243;n ileg&#237;tima en el &#225;mbito de protecci&#243;n del derecho al honor de la empresa afectada. As&#237;, se condena a los demandados a indemnizar con 3.000 euros a su competencia por da&#241;os y perjuicios y a no hacer uso en lo sucesivo de su nombre en Internet. Seg&#250;n el Supremo, la Audiencia de Navarra restringi&#243; de forma incorrecta las conductas que en este caso pod&#237;an constituir una intromisi&#243;n ileg&#237;tima en el derecho fundamental al honor, que establece que debe entenderse en una "concepci&#243;n amplia" no s&#243;lo a las expresiones que de cualquier modo lesionen la dignidad de otra persona, menoscabando su fama o atentando contra su propia estimaci&#243;n", sino que extiende su &#225;mbito a las "acciones" que provocan dicha lesi&#243;n de derechos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/19/68/11/0/pornografia-infidelidad_3_390x207.jpeg" type="image/jpeg" length="81515" />
    </item>
    <item>
      <title>Investigan una muerte violenta en el barrio de Bon Pastor</title>
      <link>https://cronicaglobal.elespanol.com/vida/investigan-muerte-violenta-barrio-bon-pastor_293147_102.html</link>
      <pubDate>Sun, 17 Nov 2019 11:32:23 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/investigan-muerte-violenta-barrio-bon-pastor_293147_102.html</guid>
      <description>Los Mossos d'Esquadra investigan la muerte violenta de un hombre en un domicilio del barrio de Bon Pastor en Barcelona la noche del s&#225;bado, ha informado la polic&#237;a auton&#243;mica en un comunicado este domingo. Tras recibir el aviso de que se hab&#237;a hallado un cad&#225;ver en este domicilio, a las 21.20 horas, los agentes y el forense se desplazaron hasta el lugar de los hechos y constataron que el hombre hab&#237;a muerto de forma violenta. Los agentes de la Divisi&#243;n de Investigaci&#243;n Criminal de la Regi&#243;n Policial Metropolitana de Barcelona se ha hecho cargo de la investigaci&#243;n para esclarecer las circunstancias de la muerte de la v&#237;ctima. Un fallecido en un incendio en Sitges Por otra parte, este s&#225;bado por la noche falleci&#243; otra persona en Barcelona, esta vez en la localidad de Sitges y sin que se trate, en principio, de un suceso violento, ya que un incendio en la calle B&#242;bila provoc&#243; el fallecimiento. Los bomberos recibieron el aviso a las 22.26 horas. El fuego quem&#243; totalmente el comedor de un &#225;tico, y en el interior de la vivienda se localiz&#243; el cuerpo sin vida de una persona, cuya identidad est&#225; por determinar. En las labores de extinci&#243;n, que han durado una hora, han participado cuatro dotaciones de los Bombers y los efectivos de los Mossos d'Esquadra se han hecho cargo de la investigaci&#243;n y de las diligencias judiciales.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/68/61/05/4/bon-pastor_3_390x207.jpeg" type="image/jpeg" length="125296" />
    </item>
    <item>
      <title>Valencia tiene ocho panader&#237;as entre las mejores de Espa&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/vida/valencia-panaderias-mejores-espana_293153_102.html</link>
      <pubDate>Sun, 17 Nov 2019 12:05:00 +0100</pubDate>
      <category>Vida</category>
      <category>Curiosidades</category>
      <category>Cr&#243;nica Directo</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/valencia-panaderias-mejores-espana_293153_102.html</guid>
      <description>La Comunidad Valenciana tiene ocho panader&#237;as entre las mejores de Espa&#241;a, seg&#250;n la la Ruta del Buen Pan, una iniciativa de las plataformas Panactis y Pan de Calidad que distingue a las mejores tiendas de pan de Espa&#241;a. Desde hace seis a&#241;os seleccionan los mejores establecimientos del sector, de tal manera que las tiendas que quieran participar deben inscribirse y presentar tres hogazas de kilo, que un jurado compuesto por cuatro miembros se encarga de valorar. Por provincias Por provincias, Valencia cuanta con cuatro panader&#237;as destacadas, Castell&#243;n con dos y Alicante otras dos. En la ciudad de Valencia han sido premiados el horno San Bartolom&#233; (calle Duque de Calabria 14) y Dol&#231;os Monpl&#224; (calle Pizarro, 32). En Mislata, Horno Balvent. En San Antonio e Benag&#233;ber, San Antonio. En la provincia de Castell&#243;n, Panader&#237;a Blanch (calle Catalunya, 33) y Morente Panaderos (Benicarl&#243;). Y en la ciudad e Alicante se ha galardonado Better Pan (plaza del Alcalde Agat&#225;ngelo Soler 4) y Pan de Oro (avenida Condomina). M&#225;s de 1.000 panader&#237;as El listado de panader&#237;as consta de un total de 95 tiendas seleccionadas entre las m&#225;s de 1.000 presentadas a esta inicitiva. En el r&#225;nking por comunidades, Catalu&#241;a figura en primer lugar con 21 panader&#237;as galardonadas, seguida por Madrid y Andaluc&#237;a, con 12 cada una; Galic&#237;a (9) y Comunidad Valenciana (8).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/69/49/91/7/compras-ipc_3_390x207.jpeg" type="image/jpeg" length="123877" />
    </item>
    <item>
      <title>Investigan una muerte violenta en el barrio de Bon Pastor</title>
      <link>https://cronicaglobal.elespanol.com/vida/investigan-muerte-violenta-barrio-bon-pastor_293147_102.html</link>
      <pubDate>Sun, 17 Nov 2019 11:32:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/investigan-muerte-violenta-barrio-bon-pastor_293147_102.html</guid>
      <description>Los Mossos d'Esquadra investigan la muerte violenta de un hombre en un domicilio del barrio de Bon Pastor, en el distrito de Sant Andreu de Barcelona, la noche del s&#225;bado, seg&#250;n ha informado la polic&#237;a auton&#243;mica en un comunicado este domingo. Tras recibir el aviso de que se hab&#237;a hallado un cad&#225;ver en este domicilio, a las 21.20 horas, los agentes y el forense se desplazaron hasta el lugar de los hechos y constataron que el hombre hab&#237;a muerto de forma violenta. Circunstancias desconocidas Los agentes de la Divisi&#243;n de Investigaci&#243;n Criminal de la Regi&#243;n Policial Metropolitana de Barcelona se ha hecho cargo de la investigaci&#243;n. De momento, los Mossos desconocen las circunstancias de la muerte de la v&#237;ctima. Un fallecido en un incendio en Sitges Por otra parte, este s&#225;bado por la noche falleci&#243; otra persona en Barcelona, esta vez en la localidad de Sitges. En principio, se descarta que hay sido un suceso violento, ya que un incendio en la calle B&#242;bila provoc&#243; el fallecimiento. Los bomberos recibieron el aviso a las 22.26 horas. El fuego quem&#243; totalmente el comedor de un &#225;tico, y en el interior de la vivienda se localiz&#243; el cuerpo sin vida de una persona, cuya identidad est&#225; por determinar. En las labores de extinci&#243;n, que han durado una hora, han participado cuatro dotaciones de los bomberos y los efectivos de los Mossos d'Esquadra se han hecho cargo de la investigaci&#243;n y de las diligencias judiciales.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/68/61/05/4/bon-pastor_3_390x207.jpeg" type="image/jpeg" length="125296" />
    </item>
    <item>
      <title>El diplom&#225;tico Gregory Payne, doctor honoris causa por la Ramon Llull</title>
      <link>https://cronicaglobal.elespanol.com/vida/diplomatico-gregory-payne-doctor-honoris-causa-ramon-llull_293165_102.html</link>
      <pubDate>Sun, 17 Nov 2019 12:52:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/diplomatico-gregory-payne-doctor-honoris-causa-ramon-llull_293165_102.html</guid>
      <description>La Universidad Ramon Llull (URL) ha investido como doctor honoris causa al experto en diplomacia p&#250;blica y director de los Estudios de la Comunicaci&#243;n del Emerson College de Boston (EEUU) James Gregory Payne. El decano de la Facultad de Comunicaci&#243;n y Relaciones Internacionales Blanquerna-URL, Josep Maria Carbonell, ha destacado la actividad del profesor Payne en el campo de la pol&#237;tica, donde, ha dicho, "sobresale su reconocido papel como redactor de discursos". De hecho, Payne ha redactado discursos para los alcaldes de Los &#193;ngeles y Boston, para la ex secretaria de Estado de EEUU Hillary Clinton y para el pr&#237;ncipe saud&#237; Faisal Al Saud. Gran promotor de Barcelona La URL ha reconocido a Payne como "uno de los grandes promotores de Barcelona en las redes internacionales" y ha agradecido su ayuda para introducir a la Facultad de Comunicaci&#243;n y Relaciones Internacionales Blanquerna en los Estados Unidos a trav&#233;s de la creaci&#243;n del Emerson-Blanquerna Center for Global Communication. El experto del Emerson College ha defendido en su discurso "la fuerza inherente de la comunicaci&#243;n" y ha reflexionado sobre la democracia y la tecnolog&#237;a: "Las pruebas no auguran nada bueno para quienes prev&#233;n que la tecnolog&#237;a ser&#225; la v&#237;a para conseguir un mundo m&#225;s democr&#225;tico". "Esperanza" Pese a ello, Payne ha asegurado que "tenemos que conservar la esperanza" y confiar "en el cambio que se producir&#225; gracias al activo de nuestros estudiantes". El rector de la URL, Josep M. Garrell, ha destacado la experiencia del profesor estadounidense en "intentar tender puentes entre el pueblo norteamericano y el pueblo saud&#237; despu&#233;s de los terribles hechos del 11 de septiembre de 2011".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/60/81/4/nombramiento_3_390x207.jpeg" type="image/jpeg" length="95278" />
    </item>
    <item>
      <title>Atacan un local LGTBI en Girona</title>
      <link>https://cronicaglobal.elespanol.com/vida/atacan-local-lgtgi-girona_293177_102.html</link>
      <pubDate>Sun, 17 Nov 2019 14:27:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/atacan-local-lgtgi-girona_293177_102.html</guid>
      <description>Unos desconocidos han atacado este s&#225;bado por la noche el Espai LGTBI de Girona. Los violentos han destrozado la puerta de cristal con los colores arco iris que da acceso al local, aunque no han logrado acceder al interior porque se lo ha impedido la persiana met&#225;lica. La entidad gerundense ha denunciado estos hechos a la Consejer&#237;a de Trabajo, Asuntos Sociales y Familia de la Generalitat, a la Direcci&#243;n General de Igualdad, al S&#237;ndic De Greuges y a los Mossos d'Esquadra. "Ni un paso atr&#225;s" En un mensaje de Twitter, Espai LGTBI de Girona --que apelan a la Ley 11/2014, de 10 de octubre, para garantizar los derechos de lesbianas, gays, bisexuales, transg&#233;neros e intersexuales y para erradicar la homofobia, la bifobia y la transfobia-- han lamentado lo ocurrido. "Hoy hemos sufrido un ataque lgtbif&#243;bico en nuestro local. No daremos ning&#250;n paso atr&#225;s en Girona. La puerta del local de Espai LGTBI de Girona destrozada. Contra el odio, nuestros derechos y libertades. Ante el fascismo, ni un paso atr&#225;s", han se&#241;alado. Avui hem patit un atac #lgtbifobic al nostra local. No farem cap pas enrere a #Girona. #visiblessempre Porta del local de l @espailgtbigi destrossada . Contra l'odi els nostres drets i llibertats. Davant del feixisme ni un pas enrere @girona_cat pic.twitter.com/yOOBR60d2G &#8212; Espai LGTBI Girona (@espailgtbigi) November 16, 2019 "No puede quedar impune" El Observatorio contra la Homofobia se ha sumado a la denuncia ante este "grave ataque" y se ha puesto "a disposici&#243;n" de la entidad gerundense. "El odio y la lgtbifobia de esta agresi&#243;n no puede quedar impune. El Observatorio contra la Homofobia hemos denunciado estos hechos al amparo de la Ley 11/2014 a la Govern y al S&#237;ndic de Greuges", han indicado en un tuit. DENUNCIEM GREU ATAC a ESPAI LGTBI GIRONA. Sobre 23h de dissabte 16 de novembre @espailgtbigi ha patit un greu atac. L'odi i LGTBIf&#242;bia d'aquesta agressi&#243; no pot quedar impune. L'@OCL_H hem denunciat fets a l'empara llei 11/2014 a @govern @sindicdegreuges. A disposici&#243; companyes pic.twitter.com/D6KBUhRluv &#8212; Observatori contra l'Homof&#242;bia (@OCL_H) November 17, 2019 La alcaldesa promete perseguir al los responsables La alcaldesa de Girona, Marta Madrenas, ha condenado el ataque y ha prometido perseguir a los responsables. "Condena absoluta ante este ataque, que menosprecia nuestros valores. Girona siempre ejercer&#225; la defensa radical de los derechos y las libertades de todos. La polic&#237;a est&#225; activada y pedimos colaboraci&#243;n ciudadana para perseguir a los culpables. Todo el apoyo al Espai LGTBI de Girona", ha se&#241;alado en su cuenta de Twitter. Condemna absoluta davant aquest atac, que menyst&#233; els nostres valors. Girona sempre exercir&#224; la defensa radical dels drets i les llibertats de tothom. La Policia est&#224; activada i demanem col.laboraci&#243; ciutadana per perseguir als culpables. Tot el suport @espailgtbigi #lgtbifobic https://t.co/7HgACCvwSQ &#8212; Marta Madrenas &#127895; (@MartaMadrenas) November 17, 2019 Agresiones al colectivo LGTBI Seg&#250;n datos del Observatorio contra la Homofobia, en los &#250;ltimos a&#241;os han aumentado las agresiones contra el colectivo LGTBI en Catalu&#241;a. Esta entidad contabiliz&#243; 113 agresiones en 2015; 84 en 2016; 111 en 2017 y 113 en 2018. Mientras que en los nueve primeros meses de 2019 computaron 123 casos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/61/37/5/espai-lgtbi-girona_3_390x207.jpeg" type="image/jpeg" length="94101" />
    </item>
    <item>
      <title>Vecinos de Madrid y Hogar Social claman contra los menas</title>
      <link>https://cronicaglobal.elespanol.com/vida/vecinos-madrid-claman-menas_293207_102.html</link>
      <pubDate>Sun, 17 Nov 2019 17:01:24 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/vecinos-madrid-claman-menas_293207_102.html</guid>
      <description>Vecinos del distrito madrile&#241;o de Hortaleza se han concentrado este domingo para reclamar que los centros de acogida de menores extranjeros no acompa&#241;ados (menas) sean trasladados fuera de los centros urbanos. "La soluci&#243;n pasa por crear centros como Dios manda, donde los menores est&#233;n protegidos, se les d&#233; la formaci&#243;n, el apoyo y las oportunidades que se merecen, como los de cualquier otro chaval", ha apuntado uno de los vecinos en contra de una manifestaci&#243;n a la que han asistido miembros de Hogar Social. Inseguridad Los mismos vecinos han asegurado que "no hay m&#225;s o menos" delincuencia por estos menores. "Si se quisiera dar soluciones se estar&#237;a protestando en contra de la Comunidad de Madrid, que son los tutores", ha destacado otro vecino. La portavoz de Hogar Social, Melisa Dom&#237;nguez, ha acudido a la manifestaci&#243;n para apoyar a quienes est&#225;n "hartos de la situaci&#243;n" porque "no puede vender que los menores de estos centros de acogida son simplemente ni&#241;os inocentes mientras que los vecinos est&#225;n aguantando d&#237;a tras d&#237;a este problema de inseguridad ciudadana". Odio M&#225;s Madrid, por su parte, present&#243; esta semana una denuncia ante la Unidad de Gesti&#243;n de la Diversidad de la Polic&#237;a Municipal de la capital para que se abra una investigaci&#243;n y se establezcan acciones preventivas ante diversos mensajes de odio que se est&#225;n lanzando en redes sociales contra los menores extranjeros no acompa&#241;ados. Ya presentaron otra denuncia ante la Fiscal&#237;a y ante el Defensor del Pueblo tras una agresi&#243;n con porras a un menor en el entorno del centro de Hortaleza. Este distrito madrile&#241;o, que alberga tanto zonas residenciales de lujo como otras degradadas, es uno de los m&#225;s grandes de Madrid y en &#233;l hay varios centros de menas.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/62/29/0/europapress-2494316-vecinos-de-hortaleza-junto-a-hogar-social-se-manifiestan-con-la-pancarta-fuera-delincuentes-de-nuestros-barrios-1_3_390x207.jpeg" type="image/jpeg" length="126385" />
    </item>
    <item>
      <title>TMB ignor&#243; una alerta antes de la pelea mortal de Badalona</title>
      <link>https://cronicaglobal.elespanol.com/vida/pelea-pakistanies-badalona-gorg_293186_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/pelea-pakistanies-badalona-gorg_293186_102.html</guid>
      <description>Transportes Metropolitans de Barcelona (TMB) ignor&#243; una alerta en el Metro de Barcelona antes de la pelea mortal de Gorg (Badalona), donde muri&#243; un joven. Un vigilante del suburbano alert&#243; de la presencia de unos 15 hombres que portaban, como m&#237;nimo, un palo de cr&#237;quet y que viajaban en direcci&#243;n al lugar de la reyerta entre clanes pakistan&#237;es en la que muri&#243; un joven. TMB admite que "hizo un seguimiento", pero no avis&#243; a los Mossos d'Esquadra. Minutos despu&#233;s estallaba una violent&#237;sima refriega en la que muri&#243; un joven y dos m&#225;s quedaron heridos graves. As&#237; lo han explicado fuentes del sector de la seguridad, que han mostrado su "indignaci&#243;n" con la c&#250;pula de TMB. Desde al anonimato por miedo a represalias, aportan informaci&#243;n muy concreta. "Un compa&#241;ero avis&#243; la noche de la pelea que un grupo de 15 personas de origen pakistan&#237; armadas con palos, un hacha y algo similar a un machete envuelto en una prenda de vestir viajaban en direcci&#243;n a la Estaci&#243;n de Gorg. Dio la alerta sobre las 21:50 horas", han explicado. &#191;Qu&#233; pas&#243; despu&#233;s? "El vigilante aporta detalles sobre su vestimenta, lo que llevan y el n&#250;mero de individuos. Desde el Centro de Control [de TMB] le quitan importancia y le dicen que si no est&#225;n originando problemas que les deje viajar, que ser&#225;n el t&#237;pico grupo que va a jugar al cr&#237;quet", han agregado. "El compa&#241;ero repiti&#243; que iban con palos, una hacha y alguna arma blanca de grandes dimensiones y que ser&#237;a bueno avisar a alguna patrulla de los Mossos d'Esquadra junto a las Maps [servicio m&#243;vil en tierra] para interceptarlos en Once de Septiembre o Santa Rosa", han precisado. Ignorado No funcion&#243;. Por las razones que fueran, el Centro de Control de TMB rebaj&#243; el nivel de aquella alerta concreta. "Le informan de que no, de que realice el seguimiento a distancia y vaya informando si ocasionan problemas. El vigilante les sigue dentro del tren durante tres estaciones y le llaman para que regrese a Sagrera. Despu&#233;s pas&#243; lo que pas&#243; [la pelea mortal]" han se&#241;alado. "Algo se habr&#237;a podido hacer en cierta manera de forma prevenitva si se hubieran hecho caso de las indicaciones del vigilante que estaba en Sagrera. Por lo menos minimizar los da&#241;os", han lamentado las fuentes consultadas. Armas que se utilizaron durante la pelea mortal de Gorg (Badalona), incluido un bate de cr&#237;quet (izquierda) / CG Critican los profesionales consultados la "negligencia" de los coordinadores de seguridad de TMB, que ven "alarmante". Seg&#250;n ellos, no se intervino "por cuidar la imagen del Metro". A&#241;aden que "el profesional hizo su trabajo de forma excelente", por lo que consideran que el foco se debe colocar en "la actuaci&#243;n del centro de control" del gestor de transporte metropolitano. "Ignoran su responsabilidad jur&#237;dica y penal", apostillan, a la vez que remarcan la "inseguridad" a la que est&#225;n expuestos los vigilantes del suburbano. TMB admite la alerta, pero la desvincula La direcci&#243;n de TMB confirma la existencia de la alerta, pero rebaja el grado de la misma y la desvincula de la pelea mortal entre clanes pakistan&#237;es en la que diversas personas resultaron apu&#241;aladas, una de ellas con resultado de muerte. "El Centro de Control y Centro de Seguridad y Protecci&#243;n Civil del Metro tuvo conocimiento de que se estaba produciendo una pelea en la rambla de Gorg. Fue a ls 22:01 minutos del 27 de octubre a trav&#233;s de un empleado del Metro", ha manifestado un portavoz. Seg&#250;n la misma fuente, ambas instancias "no tuvieron constancia de la presencia de personas armadas dentro de la red de Metro con anterioridad. Si hubieran tenido conocimiento, se habr&#237;a dado el aviso inmediatamente a los cuerpos de seguridad como se hace siempre". &#191;Qu&#233; aviso recibi&#243;, pues, TMB minutos antes de la reyerta fatal de Gorg? "Se conoci&#243; a las 21:44 horas la presencia de un grupo de 20 personas que se dispon&#237;an a coger la L&#237;nea 10 Nord en la Estaci&#243;n de Sagrera. El vigilante comunic&#243; la presencia de este grupo en el and&#233;n, lo que permiti&#243; hacer un seguimiento constante a lo largo del trayecto", han precisado. Siempre seg&#250;n la empresa metropolitana que dirige Gerardo Lertxundi, "durante el trayecto las personas en cuesti&#243;n no mostraron ning&#250;n arma ni tuvieron un comportamiento violento o agresivo, entre ellos o con otros pasajeros, que motivara una intervenci&#243;n de la seguridad del Metro o las fuerzas policiales". &#191;Llevaban alg&#250;n arma? "Solo se apreci&#243; que uno de los integrantes llevaba un bate de cr&#237;quet como los que se usan en partidos de este deporte que se disputan en muchos parques". Subraya TMB que "la actuaci&#243;n de los centros de control en relaci&#243;n a los hechos del 27 de octubre fue conforme a los protocolos establecidos y con estrecha colaboraci&#243;n con los cuerpos de seguridad y emergencias, tal y como se hace habitualmente". En la pelea de Gorg un jove muri&#243; apu&#241;alado tras desplazarse al interior del Metro. Otros dos resultaron heridos graves y se recuperan en el Hospital Germans Trias i Pujol de Badalona (Barcelona), Can Ruti. La comunidad pakistan&#237; se ha desmarcado del incidente, atribuy&#233;ndolo a "grupos minoritarios de j&#243;venes".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/61/30/0/pelea-gorg-badalona_3_390x207.jpeg" type="image/jpeg" length="53978" />
    </item>
    <item>
      <title>Vecinos de Madrid y Hogar Social claman contra los menas</title>
      <link>https://cronicaglobal.elespanol.com/vida/vecinos-madrid-claman-menas_293207_102.html</link>
      <pubDate>Sun, 17 Nov 2019 17:01:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/vecinos-madrid-claman-menas_293207_102.html</guid>
      <description>Vecinos del distrito madrile&#241;o de Hortaleza se han concentrado este domingo para reclamar que los centros de acogida de menores extranjeros no acompa&#241;ados (menas) sean trasladados fuera de los centros urbanos. "La soluci&#243;n pasa por crear centros como Dios manda, donde los menores est&#233;n protegidos, se les d&#233; la formaci&#243;n, el apoyo y las oportunidades que se merecen, como los de cualquier otro chaval", ha apuntado uno de los vecinos en contra de una manifestaci&#243;n a la que han asistido miembros de Hogar Social. Inseguridad Los mismos vecinos han asegurado que "no hay m&#225;s o menos" delincuencia por estos menores. "Si se quisiera dar soluciones se estar&#237;a protestando en contra de la Comunidad de Madrid, que son los tutores", ha destacado otro vecino. La portavoz de Hogar Social, Melisa Dom&#237;nguez, ha acudido a la manifestaci&#243;n para apoyar a quienes est&#225;n "hartos de la situaci&#243;n" porque "no puede vender que los menores de estos centros de acogida son simplemente ni&#241;os inocentes mientras que los vecinos est&#225;n aguantando d&#237;a tras d&#237;a este problema de inseguridad ciudadana". Odio M&#225;s Madrid, por su parte, present&#243; esta semana una denuncia ante la Unidad de Gesti&#243;n de la Diversidad de la Polic&#237;a Municipal de la capital para que se abra una investigaci&#243;n y se establezcan acciones preventivas ante diversos mensajes de odio que se est&#225;n lanzando en redes sociales contra los menores extranjeros no acompa&#241;ados. Ya presentaron otra denuncia ante la Fiscal&#237;a y ante el Defensor del Pueblo tras una agresi&#243;n con porras a un menor en el entorno del centro de Hortaleza. Este distrito madrile&#241;o, que alberga tanto zonas residenciales de lujo como otras degradadas, es uno de los m&#225;s grandes de Madrid y en &#233;l hay varios centros de menas.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/62/29/0/europapress-2494316-vecinos-de-hortaleza-junto-a-hogar-social-se-manifiestan-con-la-pancarta-fuera-delincuentes-de-nuestros-barrios-1_3_390x207.jpeg" type="image/jpeg" length="126385" />
    </item>
    <item>
      <title>La Obra Social La Caixa atiende a m&#225;s de 36.000 enfermos terminales en Catalu&#241;a desde 2009</title>
      <link>https://cronicaglobal.elespanol.com/vida/obra-social-caixa-enfermos-terminales-cataluna_293399_102.html</link>
      <pubDate>Mon, 18 Nov 2019 14:51:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/obra-social-caixa-enfermos-terminales-cataluna_293399_102.html</guid>
      <description>La Obra Social La Caixa implement&#243; en 2009 un programa para complementar la atenci&#243;n a personas con enfermedades terminales y a sus familias m&#225;s all&#225; de las unidades de cuidados paliativos, tanto en hospitales como en el propio domicilio. Una iniciativa que, tras una d&#233;cada en marcha, ha proporcionado ayuda a 36.000 pacientes y m&#225;s de 48.700 familiares en Catalu&#241;a. "El objetivo es mejorar la calidad de vida de las personas con enfermedades avanzadas y de sus familias", ha se&#241;alado este martes Marc Sim&#243;n, subdirector Fundaci&#243;n La Caixa, sobre el programa que se enmarca dentro de la Estrategia de Cuidados Paliativos del Sistema Nacional de Salud , que funciona en todo el pa&#237;s .En &#233;l participan m&#225;s de 200 profesionales --el 74% son psic&#243;logos, el 20% trabajadores sociales y el 6% enfermeros y agentes pastorales-- as&#237; como 1.000 voluntarios, de los cuales el 62% son mujeres. Atenci&#243;n al dolor A trav&#233;s de la red de 42 equipos de atenci&#243;n psicosocial (EAPS) se aborda el duelo y la atenci&#243;n emocional, social y espiritual. En Catalu&#241;a, est&#225;n presentes en Mutuam Barcelona, Creu Roja Granollers, Fundaci&#243;n Sant Jaume i Magdalena de Matar&#243;, Consorci Sanitari Garraf, Fundaci&#243;n DomusVi LLeida, Fundaci&#243;n Catalana ELA Miquel Valls, Mutuam Girona, Parc Sanitari Sant Joan de Deu y Fundaci&#243; Vilaniu Tarragona. En lo que va de 2019, han atendido a 4.800 pacientes y 6.700 familiares. Para ello, la inversi&#243;n ha sido de m&#225;s de dos millones de euros en el territorio el pasado a&#241;o. Una cifra que asciende a m&#225;s de 69 millones en el cojunto de Espa&#241;a desde que comenz&#243; el programa, diez a&#241;os atr&#225;s. El perfil del paciente es de una edad media de 71,5 a&#241;os. De ellos m&#225;s de la mitad son hombres, y m&#225;s del 66% son pacientes oncol&#243;gicos. El 33,15% tienen otras patolog&#237;as como insuficiencia card&#237;aca, demencias o esclerosis lateral amiotr&#243;fica (ELA). En cuanto a factores de vulnerabilidad, el 73% presenta un estado de &#225;nimo malo o regular y seis de cada diez tiene sensaci&#243;n de sufrimiento. Adem&#225;s, el 73% admite que la adaptaci&#243;n a la enfermedad ha sido problem&#225;tica. Escuela de cuidadores Durante una d&#233;cada, la entidad ha desarrollado diversas iniciativas dentro del programa de cuidado de personas en fase terminal. Entre ellas, EspaiCaixa, pensado para que enfermos y familiares puedan acceder a un espacio que les permita abstraerse del hospital, que se parezca m&#225;s a sus hogares, y donde poder llevar a cabo actividades de relajaci&#243;n o musicoterapia. Tambi&#233;n la Escuela de cuidadores, cuyo objetivo es formar a aquellos que tienen que hacerse cargo de un enfermo y no saben por donde empezar. "La intenci&#243;n es transmitir conocimiento, habilidades y herramientas", ha explicado Gir&#243;. Final de la vida El subdirector de la fundaci&#243;n ha subrayado que, m&#225;s all&#225; del &#233;xito de este programa compuesto por y para las personas, que funciona no solo en todas las comunidades aut&#243;nomas del pa&#237;s, sino tambi&#233;n en M&#233;xico y Portugal, a&#250;n queda mucho por hacer para conseguir "que los pacientes puedan estar bien tratados hasta el final de su vida, algo que deber&#237;a ser el principal derecho humano". "Una sociedad capacitada para cuidar a las personas, ser&#237;a una sociedad mejor. Eso es lo que todos querr&#237;amos", ha concluido. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/67/98/4/la-caixa_3_390x207.jpeg" type="image/jpeg" length="87179" />
    </item>
    <item>
      <title>Tener una relaci&#243;n sentimental en el trabajo, &#191;qu&#233; dice la ley en Espa&#241;a?</title>
      <link>https://cronicaglobal.elespanol.com/vida/relacion-sentimental-trabajo-que-ley-espana_293378_102.html</link>
      <pubDate>Mon, 18 Nov 2019 14:00:43 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/relacion-sentimental-trabajo-que-ley-espana_293378_102.html</guid>
      <description>El Estatuto de los Trabajadores no indica en ning&#250;n art&#237;culo que no est&#233; permitido tener una relaci&#243;n en el trabajo. Por lo tanto, los despidos por este motivo no est&#225;n justificados. De este modo, tal y como avanza el ABC, los despidos no ser&#225;n v&#225;lidos aunque la empresa haya hecho firmar una cl&#225;usula relativa sobre las relaciones sentimentales. En el Estatuto existe un art&#237;culo, el 17, que habla sobre la prohibici&#243;n de cualquier tipo de discriminaci&#243;n al trabajador si se basa en v&#237;nculos de parentesco. Eso s&#237;, tambi&#233;n detalla que si la relaci&#243;n acaba perjudicando al d&#237;a a d&#237;a de la productividad, la empresa puede modificar los puestos de trabajo. Un 67% de los espa&#241;oles han sentido atracci&#243;n en el trabajo A ra&#237;z de esta pr&#225;ctica, el Centro de Investigaciones Sociol&#243;gicas muestra en un estudio que un 67% de los espa&#241;oles en activo han sentido atracci&#243;n por otra persona de su empresa en alg&#250;n momento. Adem&#225;s, el 13% de ellos han conocido a su pareja en el &#225;mbito de trabajo. Paralelamente, Infojobs ha elaborado otro informe en el que explica que las parejas en el trabajo aumentan hasta el 31%. Riesgos de las relaciones en el trabajo Infojobs subraya que muchas de las relaciones sentimentales en el trabajo pueden tener riesgos, sobre todo si se llevan en secreto en una empresa que no es grande, si provocan que no se desconecte nunca del trabajo o si impiden el crecimiento dentro de la empresa. Por el contrario, tambi&#233;n tiene su parte positiva. La complicidad sentimental est&#225; asociada en un incremento de la productividad y la motivaci&#243;n, por lo que existe un incremento del rendimiento laboral. Verse fuera de la oficina La mayor&#237;a de las parejas que comparten espacio en la oficina suelen empezar fuera de ella. Destaca que el 30% de ellas lo hace tomando algo despu&#233;s del trabajo. El &#250;ltimo precedente que conocimos de despido por mantener una relaci&#243;n sentimental con una trabajadora fue el del consejero delegado de McDonald's, Steve Easterbrook.</description>
    </item>
    <item>
      <title>La audiencia de Super3 se hunde y pone en peligro al canal</title>
      <link>https://cronicaglobal.elespanol.com/vida/audiencia-super3-peligro-canal_293360_102.html</link>
      <pubDate>Mon, 18 Nov 2019 13:44:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/audiencia-super3-peligro-canal_293360_102.html</guid>
      <description>La audiencia de Super3 se encuentra en m&#237;nimos hist&#243;ricos. El canal de televisi&#243;n p&#250;blica con contenido especializado para los habitantes catalanes de menor edad ha reflejado un share del 0,5% en octubre y las dudas sobre su supervivencia se hacen, cada vez, m&#225;s grandes. Vicent Sanchis, director de TV3, ha reconocido que las dificultades por las que pasa el Super3 "son enormes" y su supervivencia se ha convertido en una "prioridad" ara la Corporaci&#243; Catalana de Mitjans Audiovisuals (CCMA). De hecho, Sanchis ha admitico que la cadena de dibujos animados y contenido juvenil corre el riesgo de caer "en la marginalidad". De programa a canal propio La historia del Super3 en la corporaci&#243;n de medios audiovisuales p&#250;blicos de Catalu&#241;a se remonta a 1991, cuando este nombre se reservaba a un programa dedicado a la audiencia infantil y juvenil. Durante los a&#241;os noventa su fama y audiencia creci&#243; considerablemente y lleg&#243; a registrar audiencias del 90% entre los telespectadores de menor edad gracias a series como Bobobo, Bola de drag&#243;n y Las tres mellizas, entre muchos otros. En 2009 el canal en el que se emit&#237;a el programa --K3-- se renombr&#243; como Super3. La &#250;ltima d&#233;cada de esta cadena se sit&#250;a, sin embargo, en las ant&#237;podas de lo que fue el programa de anta&#241;o. La reducci&#243;n de audiencia se ha convertido en una herida de sangrado abundante que podr&#237;a llevar a la CCMA a replantearse la emisi&#243;n. De hecho, en la actualidad los m&#225;s j&#243;venes prefieren ver la programaci&#243;n de Clan (canal infantil de TVE), Disney y Boing (Mediaset), los tres canales que acaparan los 10 programas infantiles m&#225;s vistos en Catalu&#241;a.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/67/21/9/super3_3_390x207.jpeg" type="image/jpeg" length="72769" />
    </item>
    <item>
      <title>Hallan muerto a un hombre de 54 a&#241;os en Sevilla</title>
      <link>https://cronicaglobal.elespanol.com/vida/hallan-muerto-hombre-54-anos-sevilla_293366_102.html</link>
      <pubDate>Mon, 18 Nov 2019 13:09:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/hallan-muerto-hombre-54-anos-sevilla_293366_102.html</guid>
      <description>Un hombre de 54 a&#241;os fue encontrado sin vida durante la noche del s&#225;bado en la Alameda de H&#233;rcules (Sevilla). Algunos vecinos avisaron sobre las 21.00 horas de la presencia de una persona que no se mov&#237;a desde hac&#237;a varias horas. A continuaci&#243;n, tal y como apunta el Servicio de Emergencias, se avis&#243; a la Polic&#237;a Local y a la Polic&#237;a Nacional, as&#237; como a los servicios sanitarios, que tras las primeras investigaciones apuntaron a una muerte debido a causas naturales. Sin signos de violencia Pese a que se investigan las causas del suceso, el fallecido no present&#243; signos de violencia en su cuerpo. El cuerpo fue trasladado al Instituto de Medicina Legal (IML) de Sevilla para realizarle la autopsia que determinar&#225; con m&#225;s precisi&#243;n las causas exactas del fallecimiento.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/32/46/4/policia_3_390x207.jpeg" type="image/jpeg" length="92177" />
    </item>
    <item>
      <title>Una gesti&#243;n activa de los montes y las medidas que defiende el Institut Agr&#237;cola</title>
      <link>https://cronicaglobal.elespanol.com/vida/gestion-activa-montes-medidas-defiende-instituto-agricola_293357_102.html</link>
      <pubDate>Mon, 18 Nov 2019 12:44:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/gestion-activa-montes-medidas-defiende-instituto-agricola_293357_102.html</guid>
      <description>El Institut Agr&#237;cola exige varias medidas para reducir incendios, generar energ&#237;a limpia a partir de biomasa forestal y tener emisiones netas nulas en 2050. Espa&#241;a es el tercer pa&#237;s europeo con m&#225;s masa forestal pero el octavo en aprovechamiento de la madera. Por otro lado, Catalu&#241;a ha aumentado en un 0,55% las emisiones de CO2 entre los a&#241;os 1990 y 2017 y casi el 80% de su superficie forestal est&#225; en manos del sector privado, lo cual explica el bajo n&#250;mero de incendios en los &#250;ltimos a&#241;os. Reforzar el sector forestal La asociaci&#243;n agraria defiende una pol&#237;tica, nacional y auton&#243;mica, que apueste por el equilibrio entre agricultura e industria como emisores de CO2 cada vez m&#225;s eficientes. Tambi&#233;n destaca la necesidad de reforzar el sector forestal basado en una s&#243;lida estructura de propiedad. De este modo, este refuerzo es capital para afrontar una estrategia de cambio clim&#225;tico y econom&#237;a circular para que el aprovechamiento de la biomasa forestal produzca energ&#237;a m&#225;s limpia, menos contaminante y reduzca el malgasto de los recursos naturales. Explotar la biomasa forestal de forma sostenible y racional permite la obtenci&#243;n de una fuente de riqueza estable y reduce el riesgo de incendios. Espa&#241;a, por detr&#225;s de Suecia y Finlandia Despu&#233;s de Suecia y Finlandia, Espa&#241;a es el pa&#237;s con mayor volumen de masa forestal con 7.500 millones de &#225;rboles y 18,41 millones de hect&#225;reas. M&#225;s de la mitad del territorio espa&#241;ol es forestal (54,8%). Por el contrario, se trata del octavo pa&#237;s en aprovechamiento de la madera qued&#225;ndose cada a&#241;o en el monte del orden de 30 a 40 millones de m3/a&#241;o de madera y biomasa. Cantabria y Comunidad Valenciana, con mayor superficie quemada Por otro lado, tanto Cantabria como la Comunidad Valenciana son las dos comunidades aut&#243;nomas con mayor superficie quemada y con mayor propiedad comunal y desconocida --m&#225;s descuidad y abandonada que la privada--. Los territorios donde el fen&#243;meno de despoblaci&#243;n es m&#225;s avanzado son los que tienen mayor riesgo de incendios. De este modo, la despoblaci&#243;n de las zonas rurales afecta especialmente al sector forestal en t&#233;rminos de abandono de explotaciones, sobre todo de las ganaderas. Catalu&#241;a y Andaluc&#237;a aumentan sus emisiones netas Asturias y Pa&#237;s Vasco con altas emisiones del sector industrial, y Castilla y Le&#243;n, del sector agrario y ganadero, han reducido sus emisiones desde 1990 por el crecimiento de su masa forestal. Catalu&#241;a y Andaluc&#237;a, por el contrario, han aumentado sus emisiones netas. Ante estos datos, el Institut Agr&#237;cola defiende una pol&#237;tica de reforestaci&#243;n del 15% del territorio nacional que permitir&#237;a en 2050 llegar a emisiones netas nulas. Como nota positiva, Galicia, Castilla y Le&#243;n y el Principado de Asturias son las comunidades aut&#243;nomas que menos superficie quemada han registrado en los &#250;ltimos dos a&#241;os, y tienen una estructura de propiedad comunal y desconocida por debajo de la media nacional, sobre el 30%.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/50/11/95/incendio-barcelona_3_390x207.jpg" type="image/jpg" length="56768" />
    </item>
    <item>
      <title>Golpe al cultivo de marihuana en Catalu&#241;a</title>
      <link>https://cronicaglobal.elespanol.com/vida/golpe-cultivo-marihuana-cataluna_293336_102.html</link>
      <pubDate>Mon, 18 Nov 2019 11:32:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/golpe-cultivo-marihuana-cataluna_293336_102.html</guid>
      <description>Los Mossos d'Esquadra han desarticulado una organizaci&#243;n dedicada al cultivo y distribuci&#243;n de marihuana en las comarcas barcelonesas del Pened&#233;s y el Maresme y han detenido a ocho personas e incautado una plantaci&#243;n valorada en 1,7 millones de euros en el mercado negro. Junto a la detenci&#243;n del grupo, el mismo mi&#233;rcoles d&#237;a 13 se produjo la entrada y registro en las instalaciones desde las que operaban: dos naves, en Castellv&#237; de la Marca y La Granada (Barcelona) y tres domicilios, en Badalona, El Montmell y Tiana. Nave industrial La investigaci&#243;n comenz&#243; el pasado abril, cuando se detect&#243; el cultivo de marihuana en una nave de Castellv&#237; de la Marca y los agentes de la polic&#237;a auton&#243;mica detectaron que una organizaci&#243;n se dedicaba producir y distribuir esta sustancia. Plantas de marihuana en una nave industrial / MOSSOS D'ESQUADRA En el registro se incautaron m&#225;s de 7.000 plantas de marihuana y 5.000 euros en efectivo. Adem&#225;s, se detect&#243; que la instalaci&#243;n el&#233;ctrica hab&#237;a sido modificada para mejorar la capacidad de cultivo de las plantas y que los sospechosos dispon&#237;an de una gran cantidad de tel&#233;fonos m&#243;viles con la intenci&#243;n de dificultar la tarea policial. Delito contra la salud p&#250;blica Las ocho personas detenidas, de nacionalidades espa&#241;ola, colombiana y holandesa pasaron a disposici&#243;n del juez, que orden&#243; la prisi&#243;n provisional para seis de ellas y la libertad con cargos para los otros dos, acusados todos ellos de un delito contra la salud p&#250;blica. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/65/61/7/marihuana_3_390x207.jpeg" type="image/jpeg" length="65425" />
    </item>
    <item>
      <title>Los cl&#225;sicos m&#225;s importantes de la NFL</title>
      <link>https://cronicaglobal.elespanol.com/vida/clasicos-importantes-nfl_293333_102.html</link>
      <pubDate>Mon, 18 Nov 2019 11:31:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/clasicos-importantes-nfl_293333_102.html</guid>
      <description>Sin lugar a dudas la NFL es la liga de f&#250;tbol americano m&#225;s importante en el mundo, y su magnitud es tal que la famosa Super Bowl, el enfrentamiento entre los campeones de las dos conferencias de este torneo, es uno de los eventos deportivos con m&#225;s audiencia internacional. Sin embargo en ocasiones los mejores partidos no siempre son los que se juegan en la final, sino aquellos que vienen precedidos de una vieja rivalidad, con golpes de sobra y anotaciones de locura. Por ello a continuaci&#243;n te diremos cu&#225;les son los cuatro cl&#225;sicos m&#225;s importantes de la NFL para que vayas preparando tus pr&#243;ximas apuestas en Betway. Dallas Cowboys Vs Washington Redskins De acuerdo con los registros de los partidos que se han disputado estos dos gigantes del americano, su rivalidad arranca en los a&#241;os 60, cuando el equipo de los vaqueros tuvo su debut en la NFL. Desde ese momento y con el estigma hist&#243;rico de los nombres que tienen ambos equipos, cada encuentro que se disputan es un verdadero espect&#225;culo para los fan&#225;ticos de este deporte, y si bien desde mediados del siglo XX a la fecha han tenido poco m&#225;s de 113 enfrentamientos, el conjunto de los vaqueros sigue ostentando el mayor n&#250;mero de partidos ganados. Green Bay Packers Vs Chicago Bears Con su primer encuentro disputado en el a&#241;o 1921, esta es probablemente la rivalidad m&#225;s antigua que existe en la National Football League, sumando hasta la fecha un total de 196 encuentros jugados. Pese a su a&#241;ejo antagonismo y a que cada uno de sus juegos resulta una verdadera fiesta, &#250;nicamente han disputado dos partidos de postemporada, y en ambos casos cada uno se ha llevado una victoria. Oakland Raiders Vs. Pittsburg Steelers Aunque en &#250;ltimos a&#241;os el equipo de Oakland no ha tenido grandes momentos dentro de la liga, durante la d&#233;cada de los 70s era uno de los rivales m&#225;s incisivos y dominantes, cuyos principales adversarios resultaban ser los Acereros de Pittsburg, quienes pose&#237;an un ataque eficaz y una defensa poderosa. De ah&#237; que durante esos a&#241;os los encuentros que disputaron estos equipos fueron muy intensos y aclamados por sus seguidores, hasta el punto de que una jugada muy pol&#233;mica entre George Atkinson y Lynn Swann termin&#243; en los juzgados. Actualmente los partidos entre ambas franquicias ya no son tan renombrados como en aquel entonces, sin embargo la tradici&#243;n de considerarlos como un cl&#225;sico todav&#237;a prevalece. Dallas Cowboys Vs Pittsburg Steelers Y por supuesto no pod&#237;a faltar la rivalidad entre estos dos equipos con un estilo de juego muy diferente y aut&#233;ntico desde siempre, y cuya rivalidad tuvo un gran auge durante los a&#241;os 70. Cabe destacar que estos dos equipos son los m&#225;s populares en hispanoam&#233;rica, y que junto con los Patriotas de Nueva Inglaterra, desde hace algunas d&#233;cadas han generado una gran cantidad de aficionados mexicanos. Hasta el momento tanto los Vaqueros como los Acereros han disputado la Super Bowl en tres ocasiones, siendo Pittsburg el equipo m&#225;s favorecido con dos victorias. Estos son algunos de los cl&#225;sicos m&#225;s importantes de la NFL, por tanto te recomendamos seguirlos con atenci&#243;n a la hora de hacer tus apuestas en Betway. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/65/96/2/balones-oficiales-de-la-nfl_3_390x207.jpeg" type="image/jpeg" length="57913" />
    </item>
    <item>
      <title>Un nuevo sabotaje en Rodalies causa retrasos de 50 minutos</title>
      <link>https://cronicaglobal.elespanol.com/vida/sabotaje-rodalies-retrasos_293312_102.html</link>
      <pubDate>Mon, 18 Nov 2019 10:59:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/sabotaje-rodalies-retrasos_293312_102.html</guid>
      <description>Nuevo sabotaje en Rodalies. La colocaci&#243;n de vigas de hormig&#243;n en una zona de v&#237;as de ferrocarril ha interrumpido a primera hora de la ma&#241;ana, durante unos 50 minutos, la circulaci&#243;n de la l&#237;nea R4. Seg&#250;n ha informado Renfe, la incidencia se ha detectado a las 5.30 horas de esta ma&#241;ana, lo que ha interrumpido la circulaci&#243;n ferroviaria en el tramo de v&#237;as entre Terrassa y Viladecavalls, y ha afectado al servicio de una de las l&#237;neas. Circulaci&#243;n reestablecida A las 06:20 horas se ha restablecido la circulaci&#243;n normal de la l&#237;nea de Rodalies, una vez que t&#233;cnicos de Adif han retirado las vigas colocadas en las v&#237;as. El pasado 11 de noviembre, la circulaci&#243;n de convoyes entre Girona y Ma&#231;anet de la Selva se vio interrumpida pasadas las 20:00 horas por un incendio que provoc&#243; la quema de colchones y troncos entre Sils y Caldes de Malavella. Un fuego que afect&#243; a la R11 y la RG1. Sabotajes de los CDR Esta no es la primera vez que el paso de trenes se ve afectado por sabotajes en las v&#237;as. Tambi&#233;n el pasado 27 de octubre un &#225;rbol cortado impidi&#243; la circulaci&#243;n de convoyes en el tramo Figueres-Fla&#231;&#224;. La jornada anterior, un bloque de hormig&#243;n impidi&#243; el paso de trenes en Golm&#233;s. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/63/40/24/8/inversiones_3_390x207.jpeg" type="image/jpeg" length="95464" />
    </item>
    <item>
      <title>Apu&#241;alan a un vigilante y a su perro en el tranv&#237;a de Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/apunalan-vigilante-perro-barcelona_293309_102.html</link>
      <pubDate>Mon, 18 Nov 2019 10:58:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/apunalan-vigilante-perro-barcelona_293309_102.html</guid>
      <description>Un vigilante de seguridad y su perro fueron apu&#241;alados el domingo en Barcelona. El profesional y el can de protecci&#243;n recibieron sendos navajazos en la Estaci&#243;n de Can Jaumandreu del Trambes&#242;s. Pese a la doble agresi&#243;n, el trabajador del tranv&#237;a y el animal consiguieron neutralizar al pasajero violento. Seg&#250;n han confirmado los Mossos d'Esquadra y la empresa gestora del transporte, el ataque violento habr&#237;a ocurrido sobre las 17:30 horas en el apeadero de las l&#237;nes L5 y L6, que los empleados del Trambes&#242;s vienen criticando por su "inseguridad". Los hechos habr&#237;an sucedido al intervenir el vigilante y su can para atajar la actitud inc&#237;vica de un padre de familia que habr&#237;a subido al convoy en la zona de Gl&#242;ries. El pasajero reaccion&#243; a la reprimenda apu&#241;alando al profesional en una mano y al perro guardi&#225;n en la cabeza. El presunto agresor termin&#243; huyendo junto a sus acompa&#241;antes. Las v&#237;ctimas presentan solo heridas leves y el vigilante ha interpuesto denuncia. Los Mossos d'Esquadra buscan al agresor con la ayuda de las im&#225;genes de las c&#225;maras de vigilancia. "L&#237;neas inseguras" Las fuentes consultadas insisten en que la pu&#241;alada al vigilante fue tan violenta que "le atraves&#243; la mano". Por su parte, el corte al perro "le lesion&#243; la cabeza", aunque no impidi&#243; que siguiera actuando "con contundencia". Insisten las mismas voces que "a no ser por la actuaci&#243;n del animal, hoy estar&#237;amos hablando de una desgracia mayor". Precisamente, fuentes sindicales han insistido en que llevan tiempo denunciando que las l&#237;neas 5 y 6 del Trambes&#242;s. "Las incidencias se repiten una y otra vez", subrayan. Ante ello, piden "m&#225;s efectivos" en estas conexiones del tranv&#237;a. La UTE Trambes&#242;s, gestora del transporte, recuerda que desde que el transporte entr&#243; en servicio se ha reforzado la seguridad. Al menos dos unidades caninas vigilan permanentemente este ramal. El Metro, tambi&#233;n El ataque con arma cortante a un vigilante de seguridad y su perro en el Trambes&#242;s coloca a este transporte en el foco p&#250;blico, un lugar en el que aparece peri&#243;dicamente el Metro por las agresiones a su personal de seguridad. Uno de los &#250;ltimos incidentes m&#225;s graves ocurri&#243; en diciembre en la Estaci&#243;n de Ciutadella-Vila Ol&#237;mpica, cuando un grupo de pasajeros georgianos arremeti&#243; contra una pareja de vigilantes. El ataque acab&#243; con varios guardias y dos Mossos d'Esquadra heridos. Meses antes, Transports Metropolitans de Barcelona (TMB) hab&#237;a decidido entregar chalecos y ropa anticorte a sus vigilantes por los continuos ataques con armas punzantes en el suburbano.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/64/80/4/apunalan-vigilante-tram_3_390x207.jpeg" type="image/jpeg" length="83511" />
    </item>
    <item>
      <title>Una fruter&#237;a valenciana se niega a vender naranjas del extranjero</title>
      <link>https://cronicaglobal.elespanol.com/vida/fruteria-valenciana-niega-vender-naranjas-extranjero_293471_102.html</link>
      <pubDate>Mon, 18 Nov 2019 18:37:11 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/fruteria-valenciana-niega-vender-naranjas-extranjero_293471_102.html</guid>
      <description>Boicot a las naranjas que no sean valencianas. Esta es la decisi&#243;n de Mar&#237;a Dolores Montagud, la propietaria de una fruter&#237;a en Picassent. Esta decisi&#243;n no es nueva, y Fruter&#237;as Lola lleva practicando esta filosof&#237;a varios a&#241;os, pero se ha hecho viral al compartirlo en las redes sociales. El motivo es claro: reivindicar la necesidad de comercializar los productos de la agricultura valenciana. Mar&#237;a Dolores, de este modo, colg&#243; un cartel en la puerta de su establecimiento. "En esta fruter&#237;a hasta que no haya naranjas en Picassent, yo no voy a traer. Me niego a comprar del extranjero. Toda la que hay ahora no es nacional", esgrim&#237;a. Producto valenciano La due&#241;a de la fruter&#237;a dej&#243; claro que no quer&#237;a comercializar fruta, en este caso naranjas, que no provinieran de la zona --la comunidad valenciana se caracteriza por ser rica en este tipo de fruta--. Asimismo, lanz&#243; un mensaje indirecto a todos los consumidores. Los otros comerciantes que venden naranjas las compran en el extranjero. Captura de pantalla de la publicaci&#243;n en Facebook del cartel de la fruter&#237;a valenciana Expectaci&#243;n a ra&#237;z del cartel Un cliente hizo una foto del cartel y la comparti&#243; en Facebook. A ra&#237;z de ello, lo que podr&#237;a haber sido una an&#233;cdota se convirti&#243; en viral y la frutera ha recibido varias felicitaciones por luchar por el producto de proximidad. Los elogios no solo han sido de usuarios de Facebook sino que tambi&#233;n ha recibido felicitaciones de los propios habitantes del pueblo y de la Uni&#243; de Llauradors y de la Ava-Asaja, la Asociaci&#243;n de Valenciana de Agricultores.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/28/77/03/8/orange_3_390x207.jpeg" type="image/jpeg" length="122159" />
    </item>
    <item>
      <title>Prisi&#243;n para el conductor que arroll&#243; a un ciclista en Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/prision-conductor-arrollo-ciclista-barcelona_293483_102.html</link>
      <pubDate>Mon, 18 Nov 2019 18:36:11 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/prision-conductor-arrollo-ciclista-barcelona_293483_102.html</guid>
      <description>El juzgado de guardia de Arenys de Mar ha acordado prisi&#243;n provisional para el conductor de un coche que arroll&#243; el s&#225;bado a un ciclista en Palafolls, en la provincia de Barcelona. La v&#237;ctima falleci&#243; tras el siniestro. El &#250;nico ocupante del veh&#237;culo dio positivo en drogas y alcohol tras ser detenido. Tras comparecer ante el magistrado, este ha decretado prisi&#243;n provisional comunicada y sin fianza, seg&#250;n ha informado el Tribunal Superior de Justicia de Catalunya (TSJC) en un comunicado. Homicidio imprudente La causa est&#225; abierta por homicidio imprudente y omisi&#243;n del deber de socorro, ya que el conductor huy&#243; del lugar del accidente y fue localizado m&#225;s tarde por agentes de la Polic&#237;a Local de Blanes. El accidente se produjo en torno a las 6:35 horas, cuando el ciclista volv&#237;a a su casa de trabajar y fue arrollado, y el conductor, cuyo veh&#237;culo qued&#243; destrozado, fue localizado a las 7:00. El detenido, de 22 a&#241;os, pas&#243; a disposici&#243;n de los Mossos d'Esquadra y, posteriormente, ante el juez. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/71/67/4/palafolls_3_390x207.jpeg" type="image/jpeg" length="85386" />
    </item>
    <item>
      <title>Acuerdo en el f&#250;tbol femenino para desbloquear la huelga</title>
      <link>https://cronicaglobal.elespanol.com/vida/acuerdo-futbol-femenino-desbloquear-huelga_293447_102.html</link>
      <pubDate>Mon, 18 Nov 2019 17:25:34 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/acuerdo-futbol-femenino-desbloquear-huelga_293447_102.html</guid>
      <description>Acuerdo en el f&#250;btol femenino para desbloquear la huelga. Los sindicatos AFE, UGT y Futbolistas ON, as&#237; como los clubes han fijado el 20 de diciembre como fecha probable para la firma del primer convenio colectivo de la primera divisi&#243;n. El acercamiento de posturas llega despu&#233;s de que la jornada anterior quedara sin disputar por el conflicto laboral. La reuni&#243;n entre las partes, que ha tenido lugar este lunes en la sede del Servicio Interconfederal de Mediaci&#243;n y Arbitraje (SIMA) en Madrid, ha sellado el compromiso de los sindicatos de no convocar una huelga indefinida. Cambio de postura de la patronal Las jugadoras convocaron la huelga ante la postura de los clubes de rechazar el pasado martes la propuesta de mediaci&#243;n de la Direcci&#243;n General de Trabajo. Ante esta situaci&#243;n, la patronal se ha abierto este lunes a una nueva negociaci&#243;n. 2&#65039;&#8419; Las futbolistas han logrado con su jornada de huelga que se quite la l&#237;nea roja del 75% de parcialidad laboral y los 16.000 euros anuales de salario m&#237;nimo. #ElConvenioDeLaIgualdadDeAFE &#8212; AFE (@afefutbol) November 18, 2019 Entre las exigencias de las futbolistas se encuentra un salario m&#237;nimo anual de 16.000 euros brutos para una jornada a tiempo completo. Asimismo, este quedar&#225; en el 75%, lo que asegura 12.000 euros brutos, para una dedicaci&#243;n a tiempo parcial. Huelga "positiva" "Hay que apuntarles el tanto a las chicas", ha manifestado al t&#233;rmino de la reuni&#243;n el presidente de AFE, David Aganzo, quien ha destacado que la huelga de los d&#237;as 16 y 17 de noviembre ha tenido un resultado "positivo" para la futura firma del convenio. La Asociaci&#243;n de Clubes de F&#250;tbol Femenino (ACFF) conf&#237;a en poder contar con la cantidad necesaria para asumir la financiaci&#243;n, cifrada en 1.500.000 euros, el 20 de diciembre. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/70/67/8/europapress-2488577-las-futbolistas-de-primera-divisio-n-en-su-convocatoria-de-huelga-indefinida_3_390x207.jpeg" type="image/jpeg" length="111582" />
    </item>
    <item>
      <title>Director de Mossos defiende la actuaci&#243;n proporcional de los agentes durante las protestas</title>
      <link>https://cronicaglobal.elespanol.com/vida/director-mossos-defiende-proporcional-protestas_293444_102.html</link>
      <pubDate>Mon, 18 Nov 2019 17:24:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/director-mossos-defiende-proporcional-protestas_293444_102.html</guid>
      <description>El director de los Mossos d'Esquadra, Pere Ferrer, ha defendido este lunes la actuaci&#243;n de los agentes durante los disturbios. Un dispositivo que ha calificado de "proporcional" con situaciones de "gran complejidad" y por ello, pese a pedir "autocr&#237;tica", se&#241;ala que esta no debe recrearse en casos concretos sino en el conjunto del dispositivo. En una misiva que ha enviado a los agentes, Ferrer ha agradecido su profesionalidad "pese a las cr&#237;ticas y la incomprensi&#243;n" de algunos sectores por su despliegue de las &#250;ltimas semanas tras la condena del 1-O contra los l&#237;deres del proc&#233;s, cuando han afrontado una situaci&#243;n "muy compleja". Auditor&#237;a interna Tras las quejas del presidente de la Generalitat, Quim Torra, por las cargas de la polic&#237;a auton&#243;mica contra independentistas, el gobierno catal&#225;n activ&#243; la mayor auditor&#237;a interna en los Mossos&#8203;, en la que por el momento est&#225;n bajo supervisi&#243;n una quincena de actuaciones susceptibles de haber incurrido en mala praxis policial. "Hemos resuelto situaciones de una gran complejidad operativa sin desdibujar ni renunciar a nuestros principios de actuaci&#243;n: la congruencia, la oportunidad y la proporcionalidad", sostiene Ferrer en la misiva, en la que se&#241;ala que la "autocr&#237;tica" acometida por el cuerpo para revisar su dispositivo no se puede convertir en un argumento para cuestionar de forma general su proyecto. "Tensi&#243;n creciente" Han sido, seg&#250;n Ferrer, unas semanas de movilizaci&#243;n permanente, con largas jornadas de trabajo y "tensi&#243;n incesante", que han superado gracias a la "gran profesionalidad" y a la "implicaci&#243;n" de todos los mossos, lo que refuerza "sin fisuras" su confianza en todos los agentes. Por este motivo, traslada a los polic&#237;as que, "pese a las cr&#237;ticas y la incomprensi&#243;n" que han podido generar algunas de sus actuaciones, "tambi&#233;n son muchas las instituciones y las personas" que le han trasladado su agradecimiento y su confianza en la labor de la polic&#237;a catalana. </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/07/06/0/captura-de-pantalla-2019-11-12-a-las-11-05-47_3_390x207.png" type="image/png" length="191109" />
    </item>
    <item>
      <title>Campa&#241;a para localizar al hombre que apu&#241;al&#243; a un perro en Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/vida/campana-hombre-apunalo-perro_293429_102.html</link>
      <pubDate>Mon, 18 Nov 2019 16:55:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/campana-hombre-apunalo-perro_293429_102.html</guid>
      <description>Los animalistas, a las calles. Entidades de defensa de los derechos del mundo animal se est&#225;n movilizando para encontrar al hombre que apu&#241;al&#243; a un perro en el Trambes&#242;s de Barcelona el domingo. Los colectivos han lanzado una campa&#241;a para "dar con el paradero del agresor", a quien tambi&#233;n buscan los Mossos d'Esquadra. Una de las entidades que encabeza la iniciativa es SOS Animals Maresme, una de las organizaciones m&#225;s activas en el animalismo catal&#225;n. "Buscamos al agresor que ayer atac&#243; al vigilante de seguridad y a su perro dejando gravemente lesionado en el cr&#225;neo al can en la estaci&#243;n de Can Jaumandreu del Trambes&#242;s", reza un mensaje viral de la asociaci&#243;n. "Si alguien vio algo o tiene alguna informaci&#243;n que sirva para dar con el paradero del agresor, que contacte con nosotros v&#237;a correo", agrega la entidad, que aporta el e-mail sosmaresme@gmail.com Viral La campa&#241;a de Sos Animals se est&#225; viralizando en el Facebook de la asociaci&#243;n, pero tambi&#233;n mediante mensajes en cadena de Whatsapp. Los animalistas han respondido en tromba deseando que "se recuperen los dos [vigilante y can apu&#241;alados]" o que "ojal&#225; lo pillen". Tambi&#233;n han pedido una pronta recuperaci&#243;n al profesional de seguridad y a su acompa&#241;ante de cuatro patas. Por el momento se desconoce el paradero del atacante, que seg&#250;n Trambes&#242;s subi&#243; al convoy poco antes de las 17:30 horas en la plaza de les Gl&#242;ries. El individuo, que iba a acompa&#241;ado de dos mujeres y un menor, protagoniz&#243; un altercado con el vigilante y el can al llegar a la estaci&#243;n de Can Jaumandreu. Peinan las c&#225;maras En este apeadero y por motivos que a&#250;n se desconocen, el hombre golpe&#243; al vigilante y a su escolta animal con un objeto punzante. Hiri&#243; al profesional en la mano. Provoc&#243; un corte en la cabeza al perro que, sin embargo, sigi&#243; erguido en defensa del trabajador. Tras ello, el grupo huy&#243; a pie. Los Mossos d'Esquadra han informado de que v&#237;ctima humana y animal presentan heridas "leves". El primero, que est&#225; de baja, ha interpuesto denuncia, por lo que el cuerpo est&#225; tratando de localizar al agresor. Trambes&#242;s ha proporcionado im&#225;genes de la estaci&#243;n y el interior del vag&#243;n al cuerpo policial para facilitar las pesquisas.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/69/97/6/perro-apunalado-barcelona_3_390x207.jpeg" type="image/jpeg" length="88398" />
    </item>
    <item>
      <title>Tener una relaci&#243;n sentimental en el trabajo, &#191;qu&#233; dice la ley en Espa&#241;a?</title>
      <link>https://cronicaglobal.elespanol.com/vida/relacion-sentimental-trabajo-que-ley-espana_293378_102.html</link>
      <pubDate>Mon, 18 Nov 2019 14:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/relacion-sentimental-trabajo-que-ley-espana_293378_102.html</guid>
      <description>El Estatuto de los Trabajadores no indica en ning&#250;n art&#237;culo que no est&#233; permitido tener una relaci&#243;n en el trabajo. Por lo tanto, los despidos por este motivo no est&#225;n justificados. De este modo, tal y como avanza el ABC, los despidos no ser&#225;n v&#225;lidos aunque la empresa haya hecho firmar una cl&#225;usula relativa sobre las relaciones sentimentales. En el Estatuto existe un art&#237;culo, el 17, que habla sobre la prohibici&#243;n de cualquier tipo de discriminaci&#243;n al trabajador si se basa en v&#237;nculos de parentesco. Eso s&#237;, tambi&#233;n detalla que si la relaci&#243;n acaba perjudicando al d&#237;a a d&#237;a de la productividad, la empresa puede modificar los puestos de trabajo. Un 67% de los espa&#241;oles han sentido atracci&#243;n en el trabajo A ra&#237;z de esta pr&#225;ctica, el Centro de Investigaciones Sociol&#243;gicas muestra en un estudio que un 67% de los espa&#241;oles en activo han sentido atracci&#243;n por otra persona de su empresa en alg&#250;n momento. Adem&#225;s, el 13% de ellos han conocido a su pareja en el &#225;mbito de trabajo. Paralelamente, Infojobs ha elaborado otro informe en el que explica que las parejas en el trabajo aumentan hasta el 31%. Riesgos de las relaciones en el trabajo Infojobs subraya que muchas de las relaciones sentimentales en el trabajo pueden tener riesgos, sobre todo si se llevan en secreto en una empresa que no es grande, si provocan que no se desconecte nunca del trabajo o si impiden el crecimiento dentro de la empresa. Por el contrario, tambi&#233;n tiene su parte positiva. La complicidad sentimental est&#225; asociada en un incremento de la productividad y la motivaci&#243;n, por lo que existe un incremento del rendimiento laboral. Verse fuera de la oficina La mayor&#237;a de las parejas que comparten espacio en la oficina suelen empezar fuera de ella. Destaca que el 30% de ellas lo hace tomando algo despu&#233;s del trabajo. El &#250;ltimo precedente que conocimos de despido por mantener una relaci&#243;n sentimental con una trabajadora fue el del consejero delegado de McDonald's, Steve Easterbrook.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/67/45/0/19145_3_390x207.jpeg" type="image/jpeg" length="92833" />
    </item>
    <item>
      <title>Cuando el diagn&#243;stico es una sentencia de muerte</title>
      <link>https://cronicaglobal.elespanol.com/vida/diagnostico-sentencia-muerte_293528_102.html</link>
      <pubDate>Tue, 19 Nov 2019 00:00:00 +0100</pubDate>
      <category>Vida</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/vida/diagnostico-sentencia-muerte_293528_102.html</guid>
      <description>Morir es inherente a la vida pero, como dec&#237;a Blaise Pascal, "es m&#225;s f&#225;cil soportar la muerte sin pensar en ella, que soportar el pensamiento de la muerte". A veces llega sin que de tiempo a pensar en ella --"Es probable que los problemas m&#225;s serios que te surjan en la vida sean cosas que ni se te pasaron por la cabeza, de esas que te sorprenden un martes cualquiera a las cuatro de la tarde", que reza el mon&#243;logo final de The Big Kahuna -- pero otras se materializa como enfermedad terminal, un diagn&#243;stico que se asemeja a una sentencia de muerte. Un camino al pat&#237;bulo imposible de asumir sin ayuda psicol&#243;gica. "El diagn&#243;stico de una enfermedad irreversible genera un gran impacto emocional. No solo para el paciente sino tambi&#233;n en la familia. Es un proceso altamente estresante: tristeza, miedo, rabia, culpa", explica Inma Lillo, psic&#243;loga en la Fundaci&#243;n Vilaniu en Tarragona. Una diatriba en la que la comunicaci&#243;n resulta clave. "Abordar aspectos espirituales, el legado de la persona, el significado vital, perdonar y cerrar asuntos pendientes", se&#241;ala la profesional. Afrontar el duelo Una de las personas que ha recibido este tipo atenci&#243;n para poder afrontar el duelo es Aleix G&#243;mez, un joven de 25 a&#241;os que hace cuatro perdi&#243; a su padre por la esclerosis lateral amiotr&#243;fica (ELA). Nueve meses despu&#233;s, su madre falleci&#243; de c&#225;ncer. "Aprendes a vivir con ello y a seguir adelante. Ahora la vida me ha vuelto a poner en mi sitio. Por eso animo a las familias que est&#233;n en la misma situaci&#243;n a que recurran a la ayuda de profesionales", sostiene. Sala de espera de un hospital con m&#233;dicos y pacientes / FREEPIK La dificultad reside en c&#243;mo acceder a este tipo de apoyo. "En el &#225;mbito p&#250;blico nos hemos centrado en aspectos m&#233;dicos, pero resulta imprescindible incorporar la dimensi&#243;n psicol&#243;gica y la atenci&#243;n espiritual, tambi&#233;n para las familias", subraya Josep Ballester, director del Grup Mutuam, quien admite que son especialidades que no se ense&#241;an en las universidades. "No tienes ganas de vivir" Una de las especialidades que se ha ido implementado en los &#250;ltimos a&#241;os es la de los psic&#243;logos especializados en oncolog&#237;a. "Yo era reacio, pensando que solo saldr&#237;a adelante. Y aunque puedes intentarlo muchas veces, cuando est&#225;s tan mal te das cuenta de que necesitas la ayuda de un profesional", cuenta &#211;scar Monestillos, a quien tratan de un c&#225;ncer en el Hospital Sant Pau. Lo fundamental, subraya es encontrarse con empat&#237;a. "La cercan&#237;a es importante", apunta. Una mujer aplica cuidados paliativos a una persona mayor Y es que el abordaje de la atenci&#243;n al final de la vida implica, no solo cuidados paliativos, sino ayuda emocional. Paz Teruel tambi&#233;n acude a una psic&#243;loga despu&#233;s de perder a su marido. "Lleg&#243; un momento en el que ya no era capaz de salir de casa. Me hice la fuerte pero no estaba bien. Es algo que se arrastra y no te lo puedes quitar de encima f&#225;cilmente", lamenta. Muerte digna G&#243;mez, Monestillos y Teruel se benefician de la colaboraci&#243;n p&#250;blico-privada del proyecto Equipo de Atenci&#243;n Psicosocial (EAPS) tras el que se encuentra la Obra Social La Caixa, pero como critica Nani Hidalgo, vicepresidenta Derecho a Morir Dignamente en Catalu&#241;a, a&#250;n queda mucho camino por recorrer en la atenci&#243;n a los pacientes en fase terminal. "A pesar de que todo el mundo tiene derecho a recibir cuidados paliativos no siempre es as&#237; por falta de presupuesto", se&#241;ala. Laboratorio cl&#237;nico de investigaci&#243;n contra el c&#225;ncer / PIXABAY En relaci&#243;n a la eutanasia o suicidio asistido, Hidalgo apunta que el 87% de los espa&#241;oles se mostr&#243; a favor de este derecho fundamental: la muerte digna &#8211;seg&#250;n datos de Metroscopia a abril de 2019--. Y ante las dudas que pueda suscitar subraya: "nadie quiere morir. El que toma esa decisi&#243;n lo hace porque su vida es terrible". Recuerda as&#237; casos como el de Ram&#243;n Sampedro o Mar&#237;a Jos&#233; Carrasco que, pese a no padecer ninguna enfermedad terminal, tomaron la decisi&#243;n de acabar con un sufrimiento que padecieron durante a&#241;os porque los cuidados paliativos no eran suficientes. S&#237;ntoma de vida La vicepresidenta de la asociaci&#243;n se muestra esperanzada para que, en un plazo m&#225;ximo de dos a&#241;os, se apruebe la ley sobre la eutanasia, cuya proposici&#243;n, que hab&#237;a llegado a la Comisi&#243;n de Justicia qued&#243; paralizada tras la disoluci&#243;n de Las Cortes. Eso s&#237;, Hidalgo admite que la ley es mejorable y apunta que lo ideal ser&#237;a fijarse en modelos como el de Holanda, B&#233;lgica o Luxemburgo, donde no se ponen tantas trabajas. Mientras tanto, parafraseando a Machado, "la muerte es algo que no debemos temer porque, mientras somos, la muerte no es, y cuando la muerte es, nosotros --ya-- no somos". Porque, como escribi&#243; Benedetti, "despu&#233;s de todo, la muerte es solo un s&#237;ntoma de que hubo vida".</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/72/76/3/cuidados-paliativos_3_390x207.jpeg" type="image/jpeg" length="90002" />
    </item>
    </vida>