<deportes><item>
      <title>El Bar&#231;a crece en los eSports con 'Rocket League'</title>
      <link>https://cronicaglobal.elespanol.com/deportes/barca-esports-rocket-league_234771_102.html</link>
      <pubDate>Mon, 08 Apr 2019 20:27:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/barca-esports-rocket-league_234771_102.html</guid>
      <description>El Bar&#231;a anunci&#243; este jueves una nueva incorporaci&#243;n en el club, pero dentro de los eSports. El club blaugrana, que hasta el momento s&#243;lo compet&#237;a en Pro Evolution Soccer de la mano de eFootball.pro (empresa de Gerard Piqu&#233;), tambi&#233;n lo har&#225; en Rocket League, un popular juego que mezcla la velocidad de los coches con el f&#250;tbol. El club ha fichado la plantilla al completo de Savage!, quienes consiguieron el ascenso a la Rocket League Championship Series de Europa en la fase de ascenso de la temporada pasada. El espa&#241;ol Adri&#225;n 'Bymateos' Mateos, los brit&#225;nicos David 'Deevo' William y Daniel 'Bluey' Brian y el franc&#233;s Yanis 'Alpha54' Champenois conforman el equipo en este juego de 3 contra 3. La Rocket League Championship Series comenzar&#225; este 7 de abril con los primeros enfrentamientos entre los diez equipos, entre los que se encuentra tambi&#233;n el Paris Saint-Germain Esports. La competici&#243;n durar&#225; cinco semanas, con el &#250;ltimo partido jug&#225;ndose el 5 de mayo. Tras ello, los seis mejores en la tabla pasar&#225;n a la fase de play-offs, de donde saldr&#225;n los cuatro representantes que acceder&#225;n a las finales mundiales de la temporada. Jugar en el Bar&#231;a, un sue&#241;o para los jugadores "Formar parte del FC Barcelona es el mayor galard&#243;n que cualquier deportista puede alcanzar, por lo que me siento profundamente honrado de dirigir a este equipo", se&#241;ala en el comunicado emitido por el club el entrenador y m&#225;nager Robert 'Roken' Kendall. A lo que a&#241;ade que, bajo su punto de vista, "que el Bar&#231;a se una a Rocket League es un &#233;xito tanto para el club como para la comunidad". Rocket League es un juego que se lanz&#243; en julio de 2015, convirti&#233;ndose r&#225;pidamente en todo un fen&#243;meno dentro de los videojuegos y los eSports. Sus partidos a tan solo cinco minutos enfrentan a dos equipos de tres jugadores con el mismo objetivo que en un partido de f&#250;tbol: marcar el m&#225;ximo n&#250;mero de goles. Un juego de habilidad y coordinaci&#243;n donde los participantes demuestran su habilidad para salvar cada bal&#243;n de la porter&#237;a y rematar a puerta en encuentros fren&#233;ticos.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/52/87/35/3/d3x0xzcwsaupume_3_390x207.jpeg" type="image/jpeg" length="120633" />
    </item>
    <item>
      <title>Piqu&#233;, &#161;c&#225;llate ya!</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/pique-callate-ya-barca_226791_102.html</link>
      <pubDate>Mon, 04 Mar 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/pique-callate-ya-barca_226791_102.html</guid>
      <description>A los seguidores del FC Barcelona empieza a mosquearnos la incapacidad de la actual junta directiva para alejar el club de la pol&#237;tica. Sea cual sea la opini&#243;n de cada dirigente, har&#237;an bien todos los directivos si se dedicaran en exclusiva a la administraci&#243;n de la entidad en todos los planos deportivos y dimensiones que deben abordar. Ni el eslogan M&#233;s que un club o la sentencia de Manuel V&#225;zquez Montalb&#225;n, cuando asimil&#243; el Bar&#231;a al ej&#233;rcito de un pa&#237;s desarmado, justifican que la instituci&#243;n trascienda hoy d&#237;a de lo que es: un equipo de f&#250;tbol centenario, principal representante de la ciudad y de su marca en el mundo y un club capaz de aglutinar a una masa social tan heterodoxa y plural que reducirla a una sola opini&#243;n simplifica su propia existencia. El constante degoteo de aproximaciones barcelonistas a la situaci&#243;n pol&#237;tica catalana, con una sociedad dividida sobre las visiones de lo sucedido y ante las soluciones posibles, es una temeridad que Josep Maria Bartomeu debe erradicar. Que existan riesgos electorales durante su mandato como presidente o de cara a la sucesi&#243;n es argumento insuficiente para coquetear con las presiones pol&#237;ticas que el club recibi&#243; y sigue soportando. Ser&#237;a de gran inter&#233;s y una muestra de firmeza que el presidente demostrara que su instituci&#243;n podr&#237;a convertirse en mucho m&#225;s grande, universal, estimada y cosmopolita si apartase su sensibilidad de un debate m&#225;s local de lo que resulta su principal activo: una afici&#243;n transversal e internacional. Es sabido que Bartomeu se enfrenta a una oposici&#243;n larvada y subterr&#225;nea que tiene gran capacidad medi&#225;tica e intereses econ&#243;micos pr&#243;ximos al nacionalismo catal&#225;n, al que retroalimenta de forma sistem&#225;tica. Sin embargo, mantener ciertas ambig&#252;edades al frente del club es m&#225;s peligroso de lo que parece. Si alg&#250;n d&#237;a afloran estos competidores y dan la cara de manera organizada, los actuales gestores tendr&#225;n serias dificultades para lograr la complicidad de una opini&#243;n p&#250;blica que se siente confusa con algunos movimientos de los &#250;ltimos tiempos. Decir esto es inconveniente en cualquier momento, pero hay que hacerlo justo cuando el Bar&#231;a atraviesa una feliz etapa deportiva que le inmuniza de problemas m&#225;s propios de otros tiempos. As&#237; que, encantados de poner al descubierto las verg&#252;enzas al Madrid en el Bernab&#233;u, pero lo cort&#233;s no quita lo valiente. A Bartomeu y a los suyos no les gust&#243; nada cuando Gerard Piqu&#233;, uno de los emblemas de la plantilla del primer equipo, lanz&#243; un v&#237;deo en el que Antoine Griezmann, anunciaba su renuncia a las propuestas del club para ser incorporado. Nunca se acab&#243; de saber si aquello molest&#243; porque Piqu&#233; us&#243; una empresa de su propiedad para comercializar un contenido vinculado a los negocios e intereses del Bar&#231;a o porque se enteraron por aquel documental antes que por otra v&#237;a. Se cont&#243; entonces que Bartomeu reprendi&#243; a Piqu&#233;, pero que el jugador se pas&#243; la advertencia de la direcci&#243;n del club por el arco del triunfo. El excelente defensa central del Bar&#231;a sigue empe&#241;ado en hacer notable su protagonismo personal. Ha sucedido con otros emblemas deportivos, el que fuera entrenador Josep Guardiola o el exjugador Xavi Hern&#225;ndez, pero tuvieron la decencia de evitar las referencias pol&#237;ticas mientras permanecieron bajo la disciplina de la instituci&#243;n. Piqu&#233;, sin embargo, ha realizado dos pronunciamientos con pocos d&#237;as de diferencia sobre el juicio que se celebra en el Tribunal Supremo y en el que est&#225;n acusados diferentes l&#237;deres pol&#237;ticos. Est&#225; en su derecho opinar como le plazca, es la riqueza y la esencia de la libertad de expresi&#243;n, pero carece de cualquier l&#243;gica que se manifieste sobre esa cuesti&#243;n, o cualquier otra, justo despu&#233;s de un partido de m&#225;xima rivalidad sirvi&#233;ndose del inter&#233;s medi&#225;tico que despierta. Eso mezcla la libertad personal con el uso torticero de la propaganda pol&#237;tica. Desconozco si los jugadores tienen acotado por contrato cu&#225;l debe ser su papel p&#250;blico. Si no es as&#237;, deber&#237;a serlo. La marca Bar&#231;a est&#225; por encima de cualquier empleado y s&#243;lo el club, con sus propios sistemas y normas internas, democr&#225;ticas, por supuesto, deber&#237;a autorizar que sus estrellas tomen partido en debates p&#250;blicos. Sus retribuciones son m&#225;s que suficientes para que no contaminen en lo pol&#237;tico, social o econ&#243;mico a la instituci&#243;n a la que representan mientras est&#225;n bajo su manto. Igual que se les hacen recomendaciones idiom&#225;ticas, podr&#237;an incorporar estas otras y evitar que nadie ponga en tela de juicio la neutralidad e independencia de la entidad. Que Piqu&#233; diga que el juicio es injusto organiza una corriente de afinidad favorable a quienes llevan meses poniendo en tela de juicio las instituciones del Estado y que ahora extienden su particular estercolero al poder judicial. Seguro que el Bar&#231;a no comparte esas tesis, pero har&#237;a bien demostrarlo. Adem&#225;s, indispone a una parte de la sociedad espa&#241;ola, y catalana tambi&#233;n, contra el propio club. La carta publicada ayer por este medio de la esposa de un guardia civil es un ejemplo incontestable. No conviene sacar el tema de quicio, cierto. Lo de menos es lo que diga un Piqu&#233;, por m&#225;s popular y excelente deportista que sea. Su visi&#243;n pol&#237;tica ni est&#225; cualificada ni bien documentada, es visceral e identitaria, como sucede en la Catalu&#241;a nacionalista. Lo de m&#225;s, en cambio, es que en la entidad nadie sea capaz de decirle bien clarito que su opini&#243;n la reserve para cuando no sea el representante de un club con poli&#233;drica masa social. Vaya, que le recuerden que calladito estar&#225; mucho m&#225;s guapo.</description>
    </item>
    <item>
      <title>Las curiosidades m&#225;s interesantes que rodean la Super Bowl</title>
      <link>https://cronicaglobal.elespanol.com/cronica-directo/curiosidades/super-bowl-curiosidades_218604_102.html</link>
      <pubDate>Fri, 01 Feb 2019 18:10:00 +0100</pubDate>
      <category>Curiosidades</category>
      <category>Cr&#243;nica Directo</category>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/cronica-directo/curiosidades/super-bowl-curiosidades_218604_102.html</guid>
      <description>La Super Bowl se ha convertido en uno de los grandes eventos deportivos del a&#241;o. Edici&#243;n tras edici&#243;n, las miradas de millones de personas en todo el mundo, no s&#243;lo estadounidenses, centran su atenci&#243;n en la gran final de la National Football League (NFL). Con el paso del tiempo, la Super Bowl ha dejado ser algo m&#225;s que una cita deportiva rese&#241;able para convertirse en todo un espect&#225;culo, con actuaciones musicales en directo y haciendo que incluso los anuncios sean de lo m&#225;s esperado, pues suelen ser adelantos de pel&#237;culas muy esperados, como Star Wars o Los Vengadores. La primera Super Bowl se celebr&#243; el 15 de enero de 1967, enfrentando a los Kansas City Chiefs contra los Green Bay Packers. Por aquel entonces, se conoc&#237;a como Firts AFL-NFL World Championship Game. Aunque lo importante son los equipos, en la Super Bowl se cuida hasta el m&#225;s m&#237;nimo detalle. La moneda que se lanza antes de comenzar el partido para elegir qui&#233;n sacar&#225; se fabrica de forma especial para la ocasi&#243;n. Por el lado de la cara tiene el lugar y el a&#241;o del partido, mientras que por la cruz est&#225; el nombre de los dos equipos que jugar&#225;n. Pittsburgh Steelers, el rey de la Super Bowl Los Pittsburgh Steelers son el equipo que m&#225;s veces ha ganado la Super Bowl, sumando un total de seis t&#237;tulos en las ocho finales que ha disputado a lo largo de su historia. Curiosamente, tambi&#233;n es el &#250;nico conjunto que ha logrado revalidar su t&#237;tulo. Y adem&#225;s lo ha hecho en dos ocasiones: en las ediciones de 1974 y 1975 y en las celebradas en 1978 y 1979, Los New England Patriots, que jugar&#225;n la Super Bowl de este a&#241;o, ser&#225;n el equipo que m&#225;s apariciones ha tenido en el evento, acumulando ya once. Su enfrentamiento contra Los Angeles Ram podr&#237;a otorgarles un sitio en la historia al lado de los Pittsburgh Steelers, con la sexta victoria que ya se les escap&#243; ante Philadelphia Eagles.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/46/83/96/0/super-bowl_3_390x207.jpeg" type="image/jpeg" length="125920" />
    </item>
    <item>
      <title>'Messi 10 by Cirque du Soleil' se estrenar&#225; el 10 de octubre</title>
      <link>https://cronicaglobal.elespanol.com/creacion/messi-10-cirque-soleil_218139_102.html</link>
      <pubDate>Fri, 01 Feb 2019 17:00:00 +0100</pubDate>
      <category>Creaci&#243;n</category>
      <category>Vida</category>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/creacion/messi-10-cirque-soleil_218139_102.html</guid>
      <description>Cirque du Soleil sorprendi&#243; hace unas semanas al anunciar que Leo Messi ser&#237;a el protagonista de su pr&#243;ximo espect&#225;culo. No es que el capit&#225;n del Bar&#231;a fuera a dejar el f&#250;tbol para dedicarse al mundo del circo, sino que inspirar&#225; una obra que busca "celebrar el legado" del argentino "destacando la riqueza de los valores universales del deporte a trav&#233;s de la figura de un futbolista &#250;nico". Ahora se ha desvelado que Messi 10 by Cirque du Soleil se estrenar&#225; el pr&#243;ximo 10 de octubre en Barcelona (Parc del F&#242;rum) y que la capital catalana ser&#225; la &#250;nica ciudad espa&#241;ola en la que se pueda ver un show iniciar&#225; una gira mundial a partir del a&#241;o 2020. La magia de Messi Messi 10 by Cirque du Soleil se presenta como "una experiencia alucinante e inspiradora" para sus fans que homenajear&#225; "la magia del mejor futbolista de nuestro tiempo en un formato que despliega, a trav&#233;s de la acrobacia, los valores del atletismo y la devoci&#243;n y el esp&#237;ritu de superaci&#243;n que comparten el mundo del f&#250;tbol con el del circo". El espect&#225;culo contar&#225; la historia de un joven con la inagotable ambici&#243;n para superar cualquier obst&#225;culo y llegar a ser el mejor n&#250;mero 10 del mundo. Mediante una narrativa que explora todos los elementos de su &#233;xito, crear&#225; un universo en el que la grandeza se alcanza cada vez que uno se cae y se levanta en el camino en pos de lo imposible. Un elenco de 46 artistas guiar&#225; al p&#250;blico en un recorrido vertiginoso de noventa minutos de adrenalina que combinar&#225; "una performance f&#237;sica deslumbrante con una sorpresa po&#233;tica impensada y una banda sonora vibrante como tel&#243;n de fondo". Un espect&#225;culo "que marcar&#225;" "Con Messi 10 by Cirque du Soleil, exploraremos c&#243;mo el trabajo duro, el sacrificio y la determinaci&#243;n hacen que cualquier sue&#241;o sea posible. Con un escenario reinventado por completo, uniremos el ambiente el&#233;ctrico de los estadios con la intimidad del teatro para que los aficionados interact&#250;en con los artistas y est&#233;n cerca de la acci&#243;n" ha explicado Mukhtar O.S. Mukhtar, escritor y director del espect&#225;culo. Por su parte, Sergio Lavi&#233;, cofundador de PopArt Music, ha declarado que "estamos encantados de trabajar en este nuevo espect&#225;culo con Cirque du Soleil, Leo Messi y Sony Music. No tengo dudas de que el p&#250;blico quedar&#225; deslumbrado con este maravilloso show que traduce art&#237;sticamente el talento inigualable que Leo nos regala en cada partido. Este espect&#225;culo marcar&#225; un antes y un despu&#233;s". Ser Messi por un d&#237;a Para los fan&#225;ticos del mundo entero que sue&#241;en con sentirse Leo Messi por un d&#237;a, habr&#225; una atracci&#243;n adicional: el Messi 10 Challenge. "El f&#250;tbol es infancia, es escuela, es familia, es amigos, es pasi&#243;n. Y Leo es sin&#243;nimo de f&#250;tbol. Es la llave del juego. Es el jugador que todos los fans queremos en nuestro equipo, a quien queremos imitar. Ser Messi por un d&#237;a es el sue&#241;o de todos los que somos apasionados por el f&#250;tbol. Con este show, adem&#225;s de celebrar su talento y legado, quisimos ir m&#225;s all&#225; y darle a los fans una experiencia in&#233;dita e inolvidable", ha a&#241;adido Lavi&#233;. Messi 10 Challenge / CIRQUE DU SOLEIL El reto se desarrollar&#225; en un espacio contiguo a la carpa principal, que abrir&#225; sus puertas tres horas antes del comienzo del espect&#225;culo. Los fans del argentino podr&#225;n participar en diferentes desaf&#237;os con el objetivo de acumular la mayor cantidad de puntos posibles. As&#237;, intentar&#225;n imitar a la perfecci&#243;n los regates de Leo Messi, emular&#225;n sus tiros libres, responder&#225;n preguntas sobre la carrera del futbolista y hasta intentar&#225;n hacerle un ca&#241;o a dos contrincantes. Quienes accedan a este espacio tambi&#233;n podr&#225;n conversar en vivo con un Messi interactivo, revivir en primera persona los momentos m&#225;s memorables de su carrera gracias a unas gafas de realidad virtual y acceder a merchandising exclusivo, entre otras atracciones. Adem&#225;s, al final del recorrido el participante que m&#225;s puntos acumule en la jornada ser&#225; coronado el 'Messi del d&#237;a' y vivir&#225; una experiencia exclusiva durante el show. Comprometidos con Barcelona y L'Hospitalet Seg&#250;n explican desde Cirque du Soleil, su compromiso va m&#225;s all&#225; de los espect&#225;culos que representan. "Nuestro objetivo es impactar positivamente en las personas y las comunidades que visitamos con lo que mejor sabemos hacer: arte y creatividad. De esta forma, nuestro compromiso social en Barcelona y en Hospitalet de Llobregat se amplificar&#225; con Messi 10 by Cirque du Soleil, proponiendo actividades y beneficios para diferentes grupos del &#225;mbito de la educaci&#243;n, la cultura y el deporte". Las entradas para el nuevo espect&#225;culo de Cirque du Soleil se pondr&#225;n a la venta a partir del 7 de febrero (precios desde 38 euros), aunque habr&#225; una preventa exclusiva tres d&#237;as antes para los usuarios registrados en la web y los socios y pe&#241;istas del Bar&#231;a. Los tickets para el Messi 10 Challenge estar&#225;n a la venta a 35 euros y &#250;nicamente se podr&#225;n adquirir junto con la compra de entradas para el show.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/46/66/69/8/messi-10-cirque-du-soleil_3_390x207.jpeg" type="image/jpeg" length="98588" />
    </item>
    <item>
      <title>El Bar&#231;a participa en la eFootball.Pro League</title>
      <link>https://cronicaglobal.elespanol.com/creacion/vida-tecky/barca-efootball-pro-league_204099_102.html</link>
      <pubDate>Wed, 02 Jan 2019 08:15:00 +0100</pubDate>
      <category>Vida tecky</category>
      <category>Creaci&#243;n</category>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/creacion/vida-tecky/barca-efootball-pro-league_204099_102.html</guid>
      <description>La actividad empresarial de Gerard Piqu&#233; ha demostrado el gran inter&#233;s del futbolista por el mundo de los videojuegos. Su nueva aventura es una competici&#243;n de eSports llamada eFootball.Pro League, organizada conjuntamente por Konami y su empresa eFootball.Pro. Se trata del primer torneo de deportes electr&#243;nicos dise&#241;ado exclusivamente para clubes profesionales de f&#250;tbol que determinar&#225; qui&#233;n es el mejor equipo del mundo en el t&#237;tulo PES 2019. En la primera edici&#243;n, seis clubes participan en la eFootball.Pro League: el FC Schalke 04, el AS Monaco, el Celtic FC, el Boavista FC, el FC Nantes y el Bar&#231;a. Los mejores jugadores de PES 2019 del mundo, como el italiano Ettorito, que consigui&#243; el t&#237;tulo mundial hace unos meses, han sido fichados para ser representantes de cada club profesional. PaUUU24 y AlexAlguacil defienden la camiseta cul&#233; El Bar&#231;a est&#225; representando con dos grandes jugadores de la escena de Pro Evolution Soccer: Pau Lara (PaUUU24) y Alex Alguacil (AlexAlguacil). El primero es el &#250;nico campe&#243;n del mundo espa&#241;ol en modalidad individual, mientras que el segundo es el vigente campe&#243;n del mundo en la modalidad cooperativa (3 vs 3) y subcampe&#243;n del mundo y campe&#243;n de Europa en la modalidad individual. La temporada regular de la eFootball.Pro League se desarrollar&#225; con tres partidos por mes desde diciembre hasta abril de 2019, teniendo lugar los s&#225;bados o domingos. Los tres primeros equipos clasificados conseguir&#225;n una plaza en la final que se celebrar&#225; en Barcelona en el mes de mayo. Por su parte, los clubes que finalicen en los tres &#250;ltimos puestos disputar&#225;n entre ellos una Last Chance y el ganador pasar&#225; tambi&#233;n a la final. Trayectoria del Bar&#231;a Los partidos de la temporada regular se llevar&#225;n a cabo en el los Highvideo Studios en la Ciudad Condal. Y, adem&#225;s, se disputar&#225;n tambi&#233;n en ubicaciones cercanas a los estadios de los clubes europeos que participan, como Celtic Park en Glasgow y Stade Louis II en M&#243;naco. La primera jornada de la eFootball.Pro League se disput&#243; con estos resultados: Bar&#231;a 1 &#8211; 0 Boavista FC AS Monaco 1 &#8211; 0 FC Schalke 04 Celtic FC 0 &#8211; 2 FC Nantes La segunda jornada acab&#243; as&#237;: FC Schalke 1 - Bar&#231;a 0 Celtic 1 - Boavista FC 0 FC Nantes 1 - AS M&#243;naco 1 </description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/41/79/45/6/alex-alguacil-pau-lara-barca_3_390x207.jpeg" type="image/jpeg" length="69383" />
    </item>
    <item>
      <title>Barcelona avanza en la consecuci&#243;n de los Juegos Ol&#237;mpicos de Invierno 2026</title>
      <link>https://cronicaglobal.elespanol.com/deportes/pirineos-barcelona-jjoo-invierno-2026_200512_102.html</link>
      <pubDate>Sun, 09 Dec 2018 11:10:00 +0100</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/pirineos-barcelona-jjoo-invierno-2026_200512_102.html</guid>
      <description>La capital de Catalu&#241;a contin&#250;a progresando en su candidatura para albergar los Juegos Ol&#237;mpicos de Invierno de 2026. La Generalitat espera tener listo un dosier previo sobre los aspectos t&#233;cnicos de la candidatura antes del pr&#243;ximo mes de abril. Pese a que la intenci&#243;n era presentarse para albergar la edici&#243;n posterior, la del a&#241;o 2030, la buena situaci&#243;n hace posible que los JJ.OO. de Invierno lleguen a Pirineos-Barcelona cuatro a&#241;os antes. Gerard Figueras, secretario de Deporte de la Generalitat, ya expres&#243; en la presentaci&#243;n de la temporada de invierno de las estaciones la predisposici&#243;n de la candidatura a adelantarse a la edici&#243;n de 2026. En Catalu&#241;a se han mostrado totalmente atentos a lo que disponga el Comit&#233; Ol&#237;mpico Internacional. Si es este organismo quien les solicite ser la sede para 2026, los organizadores de Pirineos-Barcelona dicen que aceptar&#225;n, puesto que esperan estar suficientemente preparados. Desde la organizaci&#243;n han instado tambi&#233;n al Gobierno y a las instituciones centrales a zanjar sus problemas con Kosovo. S&#243;lo dejando a los deportistas kosovares competir con normalidad, Espa&#241;a dejar&#237;a de ser una "anomal&#237;a" en este asunto. FGC se hace cargo de la candidatura Desde la FGC (Ferrocarrils de la Generalitat de Catalu&#241;a), organismo encargado de las pistas y los puertos de monta&#241;a, han comunicado que las infraestructuras no supondr&#225;n problema alguno. Esta organizaci&#243;n se ha hecho cargo recientemente de la Oficina T&#233;cnica del proyecto. As&#237; pues, ser&#225; la FGC la encargada de llevar a cabo todos los trabajos previos para que la candidatura de Pirineos-Barcelona prospere. Sin embargo, tambi&#233;n han querido rese&#241;ar que el convertirse en sede ol&#237;mpica no s&#243;lo implica tener unas grandes instalaciones, sino tambi&#233;n formar a buenos deportistas en estos &#225;mbitos. Esta instituci&#243;n ha declarado que prestar&#225; todo su apoyo a ayuntamientos e instituciones y escuelas de Catalu&#241;a para formar a la mayor cantidad de deportistas de calidad posible.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/40/55/38/9/pista-de-esqui-en-la-estacion-de-baqueir-beret-en-el-pirineo-catalan-baqueira-beret_3_390x207.jpeg" type="image/jpeg" length="107816" />
    </item>
    <item>
      <title>El Bar&#231;a es el club deportivo que m&#225;s dinero paga en salarios del mundo</title>
      <link>https://cronicaglobal.elespanol.com/deportes/barca-club-deportivo-salarios_202699_102.html</link>
      <pubDate>Wed, 28 Nov 2018 15:59:00 +0100</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/barca-club-deportivo-salarios_202699_102.html</guid>
      <description>En todos los mercados de fichajes se comenta que uno de los mayores problemas que tiene que afrontar el Bar&#231;a al acometer nuevas contrataciones radica en los elevados salarios de su plantilla. Y algunos informes se&#241;alan que el azulgrana es el club deportivo que m&#225;s paga en salarios del mundo. Un estudio realizado por Sporting Intelligence desvela cu&#225;les son los clubes deportivos que m&#225;s dinero gastan en concepto de sueldos. En total se han estudiado 349 equipos de 18 ligas, 13 pa&#237;ses y ocho deportes diferentes: f&#250;tbol, baloncesto, b&#233;isbol, dos tipos de f&#250;tbol americano, cricket, hockey sobre hielo y f&#250;tbol australiano. Un sueldo de 11,8 millones de euros Como promedio, esta temporada un futbolista del Bar&#231;a cobrar&#225; 11,8 millones de euros en concepto de salario. Una cifra que le sirve al equipo catal&#225;n para regresar a un n&#250;mero uno que ya ocup&#243; en la lista de 2012 y tambi&#233;n para convertirse en el primer club deportivo de la historia que supera la barrera los diez millones de libras como sueldo medio (unos 11,2 millones de euros). Ranking de los clubes que mayor salario promedio pagan esta temporada / SPORTING INTELLIGENCE El segundo puesto es para su eterno rival, el Real Madrid, cuyo promedio de salarios se sit&#250;a en los 9,1 millones de euros esta temporada. El f&#250;tbol copa los dos primeros escalones de un podio que cierra un equipo de baloncesto, los Oklahoma City Thunder, cuyo sueldo medio es de 8,9 millones de euros. El crecimiento de la NBA Adem&#225;s de los Oklahoma City Thunder, otros seis franquicias de la NBA aparecen en el top 12: Golden State Warriors (cuarto lugar), Washington Wizards (quinto), Toronto Raptors (sexto), Houston Rockets (s&#233;ptimo), Miami Heat (octavo), Charlotte Hornets (und&#233;cimo) y Minnesota Timberwolves (duod&#233;cimo). Su gran presencia en la lista se debe, seg&#250;n recuerdan los responsables del informe, "al nuevo acuerdo televisivo que entr&#243; en vigor antes de la temporada 2016-17". Otros dos clubes de f&#250;tbol, Juventus y Manchester United, completan el ranking de los equipos que mayor sueldo promedio pagan actualmente, en novena y d&#233;cima posici&#243;n respectivamente.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/41/28/21/1/salarios_3_390x207.jpeg" type="image/jpeg" length="93586" />
    </item>
    <item>
      <title>Bar&#231;a o Real Madrid, &#191;qui&#233;n gana el cl&#225;sico del 'merchandising'?</title>
      <link>https://cronicaglobal.elespanol.com/deportes/barca-real-madrid-clasico-merchandising_193904_102.html</link>
      <pubDate>Wed, 24 Oct 2018 16:05:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/barca-real-madrid-clasico-merchandising_193904_102.html</guid>
      <description>Los aficionados al f&#250;tbol cuentan las horas para que llegue el Cl&#225;sico, el partido m&#225;s medi&#225;tico de LaLiga que paralizar&#225; al mundo entero. El domingo a partir de las 16:15 horas el Camp Nou acoger&#225; el enfrentamiento entre Bar&#231;a y Real Madrid, un encuentro que se vive en muchos m&#225;s lugares aparte del terreno de juego. Por ejemplo, en las tiendas. &#191;Qu&#233; camiseta es la m&#225;s demandada, la de los blancos o la azulgrana? El comparador de precios Idealo ha realizado un estudio con el que trata de dar respuesta a esta pregunta. El an&#225;lisis ha revelado que las camisetas del Real Madrid son un 49'8 % m&#225;s demandadas que las del Bar&#231;a, por lo que la victoria en este apartado es para el equipo merengue. Las razones hay que buscarlas en hitos como la decimotercera Champions League, que supuso un espectacular aumento de demanda de un 195 % el pasado mes de mayo. No obstante, la precipitada salida de Cristiano Ronaldo no s&#243;lo fue un duro golpe en el aspecto deportivo para el club blanco, sino tambi&#233;n a la hora de crear inter&#233;s por sus productos. El 'efecto Cristiano Ronaldo' La marcha del portugu&#233;s provoc&#243; el llamado 'efecto Cristiano Ronaldo' en la demanda de camisetas del Real Madrid, un descenso del inter&#233;s por las camisetas madridistas de un 88'3 %. Esta cifra sin duda refuerza la figura medi&#225;tica y el inter&#233;s que generaba entre los aficionados la ahora estrella de la Juventus. En este sentido, el Bar&#231;a, probablemente aprovechando ese efecto y preparando el comienzo de la nueva temporada, experiment&#243; un aumento de la demanda de sus el&#225;sticas entre julio y agosto de este a&#241;o de m&#225;s de un 63 %. El Clasico y su impacto en el 'eCommerce' / IDEALO Adem&#225;s, el estudio de Idealo ha realizado un ranking para comprobar cu&#225;les son los cinco equipos campeones de la venta online no s&#243;lo de camisetas, sino del total de su merchandising. En este aspecto el vencedor es el equipo blaugrana, dejando al Real Madrid en segunda posici&#243;n. El podio lo completa el Atl&#233;tico de Madrid, seguido del Sevilla y del Valencia, tres de los equipos que siempre est&#225;n en la lucha por las mejores posiciones de LaLiga. Camisetas, ch&#225;ndales, juegos de mesa&#8230; Desglosando la demanda del total de productos por equipos, los art&#237;culos m&#225;s buscados de los dos grandes son, sin duda, las camisetas. En el caso del Bar&#231;a representan el 70'9 % de su demanda, mientras que en el del Real Madrid suponen el 89'4 %. Asimismo, en el equipo cul&#233; destaca que el segundo producto m&#225;s solicitado sea el ch&#225;ndal (18 %). Por su parte, en lo que concierne al equipo merengue, los juegos de mesa (3'2 %) y los ch&#225;ndales (3'1 %) tambi&#233;n son productos muy requeridos por sus aficionados.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/38/27/32/7/capitanes-barca_3_390x207.jpeg" type="image/jpeg" length="125373" />
    </item>
    <item>
      <title>Cambios en las cuotas de apuestas tras el inesperado Bar&#231;a-Girona</title>
      <link>https://cronicaglobal.elespanol.com/deportes/cambios-cuotas-apuestas-tras-barca-girona_169952_102.html</link>
      <pubDate>Thu, 27 Sep 2018 13:26:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/cambios-cuotas-apuestas-tras-barca-girona_169952_102.html</guid>
      <description>Hasta ahora el FC Barcelona se hab&#237;a mostrado especialmente s&#243;lido en el Camp Nou sin que ning&#250;n punto se le escapase. Sin embargo, el pasado domingo un equipo humilde como el Girona fue capaz de pasarle por encima e incluso estuvo a punto de cosechar una victoria a domicilio. Es innegable que la mala actuaci&#243;n del cuadro azulgrana vino marcada en gran parte por la expulsi&#243;n de Lenglet, propiciando el empate que fue celebrado no solo por los aficionados merengues, sino tambi&#233;n por colchoneros que inundaron portales online como at-madrid.es de comentarios de felicitaci&#243;n al conjunto gerundense. Y no es para menos, puesto que con este resultado la disputa por el t&#237;tulo liguero vuelve a estar m&#225;s igualada que nunca. M&#225;s a&#250;n tras la jornada de entre semana disputada, que ha puesto el t&#237;tulo de liga al alcance As&#237; fue el empate en el Camp Nou Como era de esperar Lionel Messi hab&#237;a conseguido perforar la porter&#237;a rojiblanca, pero pr&#225;cticamente ning&#250;n aficionado preve&#237;a lo que acontecer&#237;a a continuaci&#243;n. Y es que Lenglet, el exsevillista, contacta con el delantero del Girona conocido bajo el nombre de Pere Pons mediante su codo. Tras unos segundos de nerviosismo por parte de todos el VAR dictamin&#243; que el franc&#233;s deb&#237;a ser expulsado, lo cual no tard&#243; en ser aprovechado por el equipo visitante. De hecho, antes de materializarse el descanso el ariete uruguayo que tan buen rendimiento le dio a otro equipo catal&#225;n en tiempos anteriores, el Espanyol, volvi&#243; a demostrar que a d&#237;a de hoy es uno de los jugadores m&#225;s en forma de la Liga, poniendo el 1-1 en el marcador. Gerard Piqu&#233; fue capaz de adelantar nuevamente a los azulgranas, proporcionando una alegr&#237;a colectiva con la que Stuani volvi&#243; a acabar esta vez ya definitivamente, puesto que el partido termin&#243; 2-2 y algunos pitos se dejaron escuchar en la grada. El se&#241;alado era Valverde, el t&#233;cnico txingurri cuya decisi&#243;n de dejar fuera inicialmente a hombres tan importantes como Coutinho y Rakitic no gust&#243; a los aficionados cul&#233;s. Aciertos por parte del Girona Lo cierto es que Eusebio Sacrist&#225;n plante&#243; el encuentro de manera inmejorable con un 5-3-2 que result&#243; ser tremendamente efectivo deteniendo los envites de los locales y d&#225;ndole al conjunto visitante diversas acciones ofensivas que afortunadamente consiguieron materializar en dos ocasiones. Ello ha dado pie a que el Girona terminase la quinta jornada en puestos europeos, siendo su sue&#241;o de esta temporada el de clasificarse para la Europa League. Por su parte, los hombres de Valverde ans&#237;an hacerse nuevamente con el campeonato liguero, aunque no lo tendr&#225;n f&#225;cil. Tanto es as&#237; que las cuotas de las apuestas han sufrido cambios de considerable magnitud. Las cuotas ya no son tan favorables para el FC Barcelona El pinchazo del Real Madrid en Bilbao hab&#237;a ocasionado que apostar por el FC Barcelona como pr&#243;ximo campe&#243;n de la Liga Santander 2018-2019 supusiera una cuota no demasiado elevada. Ello era fruto de que las casas de apuestas consideraban al Bar&#231;a como el m&#225;ximo candidato a hacerse con el t&#237;tulo nacional. Pero el Girona ha provocado dudas no solo en la afici&#243;n azulgrana, sino tambi&#233;n en los apostantes que ya no ven tan claro al FC Barcelona como ganador de la Liga. De hecho, en la actualidad su cuota es pr&#225;cticamente id&#233;ntica a la que presenta el Real Madrid, siendo algo superior la del cuadro merengue sobre todo teniendo en cuenta que su &#250;ltimo partido en casa contra el Espanyol no fue ni mucho menos alentador. Una imagen realmente pobre dio el equipo madridista que a punto estuvo de dejarse dos puntos en el Santiago Bernab&#233;u si la magistral chilena de Borja Iglesias no se hubiera estrellado en el larguero. La igualdad entre el Bar&#231;a y el Madrid demostrada hasta el momento en lo que a la clasificaci&#243;n se refiere da pie a que apostar por uno u otro como campe&#243;n suponga obtener posteriormente casi la misma cantidad de beneficios. Tambi&#233;n afecta a los partidos fuera de casa Pero los cambios no solo se han producido en las cuotas de campe&#243;n liguero, sino tambi&#233;n en aquellas que hacen referencia a los pr&#243;ximos partidos que disputar&#225; el FC Barcelona. Hasta ahora las cuotas ante el Legan&#233;s a domicilio y contra el Athletic en casa eran m&#225;s que favorables y, a pesar de seguirlo siendo, han sufrido una bajada considerable. Las cuotas a favor de que el Bar&#231;a ganaba en casa siempre hab&#237;an sido extremadamente bajas, pero para el pr&#243;ximo Bar&#231;a-Athletic que se celebrar&#225; el s&#225;bado 29 en el Camp Nou a las 16:15h quienes conf&#237;en en la victoria azulgrana podr&#237;an llevarse un buen pellizco monetario aprovechando as&#237; la incertidumbre que los hombres de Valverde han ocasionado incluso en las propias casas de apuestas. As&#237; pues, las pr&#243;ximas actuaciones de futbolistas de tanta importancia como Messi, Coutinho, Busquets e incluso Ter Stegen marcar&#225;n la tendencia favorable o decreciente de las cuotas azulgranas que ya han sido aprovechadas por los apostantes que fueron capaces de prever un pinchazo en casa por parte de los de Valverde. -- Contenido patrocinado</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/35/72/64/5/cambios-en-las-cuotas-de-apuestas-tras-el-inesperado-barc-a-girona_3_390x207.png" type="image/png" length="193651" />
    </item>
    <item>
      <title>La golfista Anne Van Dam, ganadora del Estrella Damm Mediterranean Ladies Open</title>
      <link>https://cronicaglobal.elespanol.com/deportes/golfista-anne-van-dam-ganadora-ladies-open_168935_102.html</link>
      <pubDate>Sun, 23 Sep 2018 19:47:29 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/golfista-anne-van-dam-ganadora-ladies-open_168935_102.html</guid>
      <description>La holandesa Anne van Dam ha ganado este domingo la segunda edici&#243;n del Estrella Damm Mediterranean Ladies Open, el torneo profesional de golf femenino que esta semana se disputaba en el Club de Golf Terramar de Sitges. La golfista ha hecho un aut&#233;ntico recital de birdies que le ha llevado a sumar su segundo triunfo profesional en el Circuito Europeo Femenino. Van Dam ha sorprendido a todas sus rivales con 26 bajo par, con sensacionales rondas de 64, 64, 65 y una final, de remate, de 65. La golfista ha acaparado para s&#237; un protagonismo exclusivo de principio a fin, excluyendo del brillo de los focos a las numerosas y cualificadas rivales que, a rebufo, intentaron sin &#233;xito menoscabar sus acaparadoras intenciones de victoria. Destacada actuaci&#243;n de golfistas espa&#241;olas Entre ellas, como parte distinguida del grupo de perseguidoras, adquirieron un papel estelar las espa&#241;olas Azahara Mu&#241;oz y Carlota Ciganda, finalmente s&#233;ptima y octava clasificadas, con vueltas finales de 64 y 68 golpes. Una recopilaci&#243;n brillante en respuesta a su talento y esfuerzo pero en cualquier caso insuficiente ante quien convirti&#243; su actuaci&#243;n en una monol&#237;tica demostraci&#243;n de eficacia. Lastrada &#250;nicamente por un anecd&#243;tico bogey en el hoyo 4 de la primera jornada, Anne Van Dam atesoraba, por ejemplo, una renta de cinco golpes sobre la sueca Caroline Hedwall y nueve y doce sobre Carlota Ciganda y Azahara Mu&#241;oz al inicio del &#250;ltimo d&#237;a. Un abismo que la holandesa, terca y obstinada, se encarg&#243; de mantener, cuando no de aumentar, ya en el hoyo 1, cuando ha hecho su primer birdie de una serie de siete que adornaron su jornada final, menoscabada &#250;nicamente por un bogey en el 11 que, al igual que el de la primera jornada, se convirti&#243; en mera an&#233;cdota. Van Dam, sin rivales Ni siquiera Azahara Mu&#241;oz y su extraordinario vendaval de juego constituyeron en la pr&#225;ctica alternativa real a pesar de que la malague&#241;a, plet&#243;rica, ofreci&#243; una de esas actuaciones memorables que tanto admiran sus incondicionales. Sus 64 golpes finales constituyeron el mejor registro de todas las participantes en la ronda final, honor&#237;fico premio que le catapult&#243; hasta la s&#233;ptima plaza, entre las mejores de la 'otra liga' establecida ante el roque&#241;o dominio de Anne Van Dam. Tambi&#233;n Carlota Ciganda se sum&#243; a la fiesta espa&#241;ola, en su caso mediante una vuelta que iba camino del recuerdo antes de tropezar en la recta final. Sesenta y ocho golpes y la octava plaza constataron la calidad que lleva dentro la golfista navarra. La alemana Caroline Masson, la sorprendente amateur coreana Selin Hyun y la sueca Caroline Hedwall, empatadas en la segunda plaza a ocho golpes de la ganadora, tambi&#233;n aportaron actuaciones dignas de elogio que les llevaron a la parte alta de la tabla. Pero todas ellas, una tras otra, no tuvieron m&#225;s remedio que plegarse ante el recital de birdies que ha conducido, pareado incluido, a Anne Van Dam a ganar el Estrella Damm Mediterranean Ladies Open. CLASIFICACI&#211;N FINAL 1.- Anne Van Dam (Holanda) 258 (64+64+65+65) 2.- Caroline Masson (Alemania) 266 (68+65+67+66) +.- Seln Hyun (am) (Corea dek Sur) 266 (67+69+64+66 +.- Caroline Hedwall (Suecia) 266 (69+67+62+68) 7.- Azahara Mu&#241;oz (Espa&#241;a) 269 (67+70+68+64) 8.- Carlota Ciganda (Espa&#241;a) 270 (70+69+63+68)</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/35/38/26/5/estrella-damm-ladies-open_3_390x207.jpeg" type="image/jpeg" length="109945" />
    </item>
    <item>
      <title>Las alternativas del Girona para que sus socios viajen a su posible partido en Estados Unidos</title>
      <link>https://cronicaglobal.elespanol.com/deportes/alternativas-girona-socios-viajen-partido-estados-unidos_164729_102.html</link>
      <pubDate>Tue, 11 Sep 2018 20:09:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/alternativas-girona-socios-viajen-partido-estados-unidos_164729_102.html</guid>
      <description>Aunque todav&#237;a no se ha hecho oficial, el partido de La Liga que m&#225;s papeletas tiene para disputarse en Estados Unidos es el Girona &#8211; Bar&#231;a correspondiente a la jornada 21. El encuentro se celebrar&#237;a el fin de semana del 26 y 27 de enero en Miami en el Hard Rock Stadium, con capacidad para 65.000 espectadores, y en el club de f&#250;tbol gerundense ya est&#225;n empezando a estudiar diferentes posibilidades para que sus socios vivan el partido en directo desde el estadio. Seg&#250;n informa L'Esportiu, el Girona podr&#237;a ingresar en sus arcas entre tres y cuatro millones de euros por jugar el partido lejos del estadio de Montilivi. Una cantidad suficiente para obtener beneficios y, al mismo tiempo, tratar de ofrecer alternativas a sus abonados para que viajen a Estados Unidos para animar a su equipo. Viaje gratis a Miami Una de las opciones que barajan en el Girona es regalar el viaje a Miami a los aficionados que quieran presenciar el Girona &#8211; Bar&#231;a. No pasar&#237;an ninguna noche en la ciudad estadounidense, pero tampoco tendr&#237;an que abonar los gastos de desplazamiento (&#250;nicamente tendr&#237;an que depositar una fianza de 500 euros que ser&#237;a devuelta tras el partido). En total se ofertar&#237;an 1.500 plazas en los vuelos ch&#225;rter de ida y vuelta organizados por la propia LFP. Los interesados en pasar el fin de semana en Miami tambi&#233;n podr&#237;an beneficiarse de un pack especial que tendr&#237;a un coste de 600 euros. La ida la har&#237;an en el vuelo ch&#225;rter, pero la vuelta tendr&#237;a lugar un d&#237;a despu&#233;s para disponer de algo de tiempo para hacer turismo por la ciudad. Descuento en el abono Otra alternativa ser&#237;a disfrutar de una entrada gratuita para ver el Bar&#231;a &#8211; Girona del Camp Nou, que est&#225; fechado para el domingo 23 de septiembre a las 20:45 horas, adem&#225;s de disfrutar de un 20% de descuento en el abono anual del Girona. Por su parte, los socios que no quieran desplazarse ni hasta Miami ni hasta el Camp Nou para ver en directo ambos partidos gozar&#237;an de un 40% de descuento en el precio total de su carn&#233; para esta temporada.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/33/94/96/1/girona-barca_3_390x207.jpeg" type="image/jpeg" length="110460" />
    </item>
    <item>
      <title>8TV emitir&#225; una tertulia diaria sobre el F.C. Barcelona</title>
      <link>https://cronicaglobal.elespanol.com/deportes/8tv-tertulia-diaria-fcbarcelona_164033_102.html</link>
      <pubDate>Sat, 01 Sep 2018 22:44:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/8tv-tertulia-diaria-fcbarcelona_164033_102.html</guid>
      <description>8TV estrena esta temporada una tertulia diaria sobre la actualidad del F.C. Barcelona. Hora B se emitir&#225; simult&#225;neamente por la televisi&#243;n del Grupo God&#243; y por Bar&#231;aTV a las 19.30 horas. El programa, de una hora de duraci&#243;n, ser&#225; presentado por la periodista Laura Aparicio, colaboradora habitual del canal oficial del club azulgrana. Informaci&#243;n y entretenimiento Hora B, que ya se ven&#237;a emitiendo por Bar&#231;aTV --de la mano de Lloren&#231; Tarr&#233;s--, tendr&#225; un formato infomagac&#237;n, combinando la informaci&#243;n con el entretenimiento para abordar la actualidad cul&#233;. Se trata de un formato televisivo desenfadado que est&#225; muy de moda en el &#225;mbito de los deportes y, m&#225;s concretamente, del f&#250;tbol. Imagen promocional del programa Hora B / BAR&#199;ATV Volcados con el Bar&#231;a 8TV pretende volcarse esta temporada con el F.C. Barcelona, ampliando las horas dedicadas al club blaugrana. Por ello, adem&#225;s de Hora B, la televisi&#243;n del Grupo God&#243; tambi&#233;n ofrecer&#225; los s&#225;bados y domingos en directo los partidos de los equipos filiales del Bar&#231;a. Apuesta por el an&#225;lisis La tertulia sobre el F.C. Barcelona es una de las novedades de la nueva programaci&#243;n de 8TV que, pese a las dificultades econ&#243;micas, va a poner toda la carne en el asador para hacerse con el liderazgo de la informaci&#243;n televisiva en Catalu&#241;a, especialmente en la franja nocturna. As&#237;, tras Hora B, el canal del Grupo God&#243; apuesta por Jordi Armenteras para dirigir 8 al dia y por Pol Mars&#224; para capitanear La nit a 8TV, que en esta temporada que empieza esta semana contar&#225; con Manel Delgado, Xavier Sard&#224;, Jos&#233; Mar&#237;a Gay de Li&#233;bana y V&#237;ctor-M. Amela como colaboradores destacados.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/31/26/43/4/messi-10-barca_3_390x207.jpeg" type="image/jpeg" length="89244" />
    </item>
    <item>
      <title>Los CDR preparan una 'encerrona amarilla' al Real Madrid en Girona</title>
      <link>https://cronicaglobal.elespanol.com/deportes/girona-real-madrid-cdr-lazos-amarillos_162908_102.html</link>
      <pubDate>Sun, 26 Aug 2018 18:28:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/girona-real-madrid-cdr-lazos-amarillos_162908_102.html</guid>
      <description>Los autodenominados Comit&#233;s de Defensa de la Re&#7765;ublica (CDR) han preparado una encerrona amarilla para el Real Madrid, y las c&#225;maras de televisi&#243;n, en Girona. Los independentistas ultiman un recibimiento netamente independentista al club blanco en Montilivi para el partido de Liga de hoy domingo, 26 de agosto. Lazos amarillos alrededor del estadio de Montilivi en Girona / @cbonaventura Seg&#250;n han informado varios espectadores, los CDR han llenado los alrededores del estadio de miles de lazos amarillos, el s&#237;mbolo por la libertad de los independentistas que est&#225;n en prisi&#243;n provisional por organizar el proc&#233;s en Catalu&#241;a. Asimismo, muchos miembros del p&#250;blico han anunciado que portar&#225;n esteladas o banderas independentistas al encuentro para que salgan por televisi&#243;n. Seguridad, 270 personas Cualquiera que sean las intenciones de los grupos radicales independentistas, no lo tendr&#225;n f&#225;cil. La seguridad del Girona FC-Real Madrid movilizar&#225; a unas 270 personas entre Mossos d'Esquadra, polic&#237;a municipal, seguridad privada y personal de emergencias, que blindar&#225;n el estadio del club gerundense. Lazos amarillos en el entorno del estadio de Montilivi / CG Aunque no ha sido calificado de alto riesgo, el encuentro obligar&#225; a poner en alerta a unidades de la polic&#237;a auton&#243;mica como el Tedax, el &#193;rea Regional de Recursos Operativos (Arro) o la unidad canina. El dispositivo ser&#225; similar al del match del a&#241;o anterior, pese a que el partido de 2017 estaba caldeado por la celebraci&#243;n del refer&#233;ndum ilegal de secesi&#243;n en Catalu&#241;a. Apenas 300 entradas visitantes El Girona FC ha puesto a disposici&#243;n del Real Madrid un total de 306 entradas para la zona visitante de su estadio. No obstante, en los &#250;ltimos d&#237;as a&#250;n no se hab&#237;an vendido todas. En total, se espera a 13.500 espectadores en el estadio de Montilivi, que la pasada temporada vio al club blanquirrojo batir al club de Concha Espina en una victoria inesperada (2-1).</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/33/36/64/4/cdr-girona-real-madrid-montilivi_3_390x207.jpeg" type="image/jpeg" length="103797" />
    </item>
    <item>
      <title>El Bar&#231;a mejorar&#225; el contrato de Rakitic para evitar su salida</title>
      <link>https://cronicaglobal.elespanol.com/deportes/barca-mejorara-contrato-rakitic_162137_102.html</link>
      <pubDate>Tue, 21 Aug 2018 15:47:00 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/barca-mejorara-contrato-rakitic_162137_102.html</guid>
      <description>Ivan Rakitic es intocable. El inter&#233;s del PSG por el centrocampista es evidente, especialmente tras su gran Mundial con Croacia donde termin&#243; subcampe&#243;n y siendo uno de los referentes del equipo junto a Modric. En el Camp Nou no quieren otro culebr&#243;n de verano como ya sucedi&#243; el verano pasado con Neymar Jr. y en las oficinas ya se han puesto manos a la obra. El gigante franc&#233;s quiere el croata y hasta la fecha el Bar&#231;a se ha remetido en varias ocasiones a la cl&#225;usula. O pagan 125 millones de euros o nada. Pese a la elevada cifra que fija el precio de salida del 4 azulgrana, la capacidad econ&#243;mica del jeque Nasser Al-Khela&#239;fi ha atemorizado al Bar&#231;a. Saben que Rakitic lo vale y no quieren una fuga de &#250;ltima hora. Ni tan siquiera si Rabiott entrara en la operaci&#243;n. Mejora de contrato El club ha tomado la decisi&#243;n y mejorar&#225; en los pr&#243;ximos d&#237;as su contrato que concluye en 2021. Valverde cuenta con &#233;l y Rakitic quiere quedarse. Se prev&#233; que el club aument&#233; la cl&#225;usula de recisi&#243;n del jugador y se prev&#233; tambi&#233;n un aumento salarial en su ficha. Pese a que renov&#243; a finales de 2017, su status en el vestuario y el equipo ha aumentado. Es indispensable para Valverde y uno de los jugadores con m&#225;s minutos de toda la plantilla. Adem&#225;s, es la pareja indudable del centro del campo junto a Sergio Busquets. Una dupla de garant&#237;as. Rakitic, s&#237; se queda. &#8203;</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/33/08/87/3/ivan-rakitic_3_390x207.jpeg" type="image/jpeg" length="63589" />
    </item>
    <item>
      <title>Los milagros de Messi: gol n&#250;mero 6.000 del Bar&#231;a en La Liga</title>
      <link>https://cronicaglobal.elespanol.com/deportes/messi-gol-6000-barca_161852_102.html</link>
      <pubDate>Sun, 19 Aug 2018 17:09:41 +0200</pubDate>
      <category>Deportes</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/deportes/messi-gol-6000-barca_161852_102.html</guid>
      <description>El espectacular partido de Leo Messi ante el Alav&#233;s vuelve a ser el reflejo de uno de los mejores jugadores de f&#250;tbol --sino el mejor-- del mundo. Y esta afirmaci&#243;n no incluye &#250;nicamente la destreza que volvi&#243; a demostrar con el esf&#233;rico en el campo, sino tambi&#233;n porque volvi&#243; a batir varios r&#233;cords durante el partido. El primer gol del argentino fue el n&#250;mero 6.000 de la historia del FC Barcelona en La Liga y, adem&#225;s, el jugador blaugrana alcanz&#243; a Carlos Bianchi como el argentino con mayor n&#250;mero de goles en partidos de liga de Primera Divisi&#243;n, 385 tantos. Los puntos 'redondos' del argentino Messi parece un reloj en cuanto a n&#250;meros redondos se refiere. Seg&#250;n el diario de Buenos Aires Baires para todos, adem&#225;s del gol 6.000 del Bar&#231;a, el jugador habr&#237;a marcado el gol 5.000 del equipo en 2009, as&#237; como los n&#250;meros 5.100, 5.300, 5.400 y 5.900. El r&#233;cord que comparten Bianchi y Messi fue logrado por este &#250;ltimo al marcar el 3-0 en el partido de ayer, en el tiempo de descuento, con un espectacular tiro con la zurda tras la asistencia de Su&#225;rez.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/32/97/20/9/messi-gol-6000-barca_3_390x207.png" type="image/png" length="176104" />
    </item>
  </deportes>