<pensamiento><item>
      <title>La ideolog&#237;a del dialoguismo</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/ideologia-dialoguismo_292592_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/ideologia-dialoguismo_292592_102.html</guid>
      <description>Hace 19 a&#241;os, al final de la manifestaci&#243;n que congreg&#243; a cientos de miles de catalanes para expresar su repulsa por el asesinato del exministro de Sanidad Ernest Lluch, la periodista Gemma Nierga a&#241;adi&#243; en la lectura del texto institucional acordado aquello de "estoy convencida de que Ernest, hasta con la persona que lo mat&#243;, habr&#237;a intentado dialogar; ustedes que pueden, dialoguen, por favor". La frase dej&#243; at&#243;nitas a las autoridades de la primera fila, empezando por el presidente del Gobierno de entonces, Jos&#233; Mar&#237;a Aznar. Una de las estrategias de la banda terrorista ETA fue la de "socializar el conflicto" asesinando a pol&#237;ticos en toda Espa&#241;a para que la situaci&#243;n se hiciera insoportable. Era relativamente habitual en aquellos a&#241;os escuchar apelaciones al di&#225;logo con el argumento de que se trataba de un conflicto de naturaleza pol&#237;tica que, tarde o temprano, exigir&#237;a sentarse en una mesa con el independentismo vasco que reclamaba la autodeterminaci&#243;n. En Catalu&#241;a eran habituales este tipo de argumentos, pero tambi&#233;n entre la izquierda biempensante espa&#241;ola en general. Los que apostaban por el dialoguismo como doctrina permanente condenaban el terrorismo, sin duda alguna, pero a&#241;ad&#237;an que el problema era irresoluble si no se asum&#237;a la necesidad de dialogar y negociar. Hacer pol&#237;tica, en resumen. El tiempo les quit&#243; la raz&#243;n, porque ETA fue derrotada policialmente, aunque estremece pensar qu&#233; hubiera ocurrido de haber cedido al chantaje de los asesinos y su brazo pol&#237;tico. Todo esto viene a cuento del manifiesto que han suscrito m&#225;s de 250 intelectuales, periodistas y acad&#233;micos (como I&#241;aki Gabilondo, Jordi Amat, Francesc-Marc &#193;lvaro, Manuela Carmena, Antoni Puigverd, Josep Ramoneda, Vict&#242;ria Camps, Manuel Rivas, Daniel Innerarity, Noam Chomsky o Slavoj &#381;i&#382;ek), en el que exigen "una negociaci&#243;n pol&#237;tica sobre Catalu&#241;a". La mayor&#237;a de los firmantes son catalanes, pero tambi&#233;n hay figuras del resto de Espa&#241;a y algunos extranjeros. Todos ellos merecen el m&#225;ximo respeto y, por supuesto, la consideraci&#243;n de que lo que proponen lo hacen con la mejor de las intenciones. Dicho esto, caen en esa misma ideolog&#237;a del dialoguismo que antes describ&#237;a. No pretendo establecer una comparaci&#243;n del todo imposible por fortuna entre terrorismo etarra e independentismo catal&#225;n, pero s&#237; un paralelismo en la forma de razonar de esos firmantes que hacen del di&#225;logo un escapulario cuando, recurriendo al fondo pol&#237;tico del asunto, compran los argumentos de los que practican el chantaje en una forma u otra. Evidentemente, no todos los firmantes piensan lo mismo, hay diferencias sustanciales entre ellos, porque algunos han sostenido con entusiasmo el proc&#233;s durante a&#241;os, pues son independentistas declarados, mientras otros, en cambio, han mantenido una posici&#243;n equidistante e incluso de cr&#237;tica ante las malas formas democr&#225;ticas de los separatistas. Sin embargo, sorprende que ahora todos coincidan en una descripci&#243;n tan simplista de lo que ha agravado la situaci&#243;n en Catalu&#241;a en las &#250;ltimas semanas. El punto de partida son los "altercados y enfrentamientos con la polic&#237;a en las calles de las principales ciudades catalanas", como respuesta a la sentencia del Tribunal Supremo, lo que les lleva a concluir que urge abordar el "conflicto" para frenar la espiral de violencia. Ocurre, sin embargo, que no censuran que los partidos independentistas, el Govern y el propio president de la Generalitat hayan alentado esos incidentes, lo cual no es una opini&#243;n, sino una evidencia reconocida por ellos mismos. En cambio, el manifiesto, cuya brevedad y concisi&#243;n se agradece, empieza lamentando que el Gobierno espa&#241;ol no haya accedido a establecer una "negociaci&#243;n", tal como le ha solicitado reiteradamente el Govern de la Generalitat. Este doble punto de partida ya revela que los firmantes razonan con la l&#243;gica de los soberanistas. M&#225;s all&#225; de la formalidad de que Pedro S&#225;nchez debiera o no atender (cort&#233;smente) las llamadas de Quim Torra, la cuesti&#243;n esencial es para qu&#233;. A continuaci&#243;n, el manifiesto pide tres cosas. La primera es bastante razonable: desescalar la tensi&#243;n social y la violencia. Ahora bien, introduce por primera vez el concepto de que se trata de un conflicto en el que hay dos partes, como si ambas estuvieran en el mismo plano y no fuera reprobable la actitud de aquellos que se sit&#250;an fuera de la ley o utilizan las instituciones de autogobierno para fines que no est&#225;n permitidos. Que en la Constituci&#243;n espa&#241;ola no exista el derecho a la autodeterminaci&#243;n, como en casi ninguna otra constituci&#243;n del mundo, no faculta a nadie para delinquir. Como segundo punto, recurre al t&#243;pico de hay que abandonar "la estrategia de judicializar un conflicto de naturaleza pol&#237;tica". Se trata de un reproche que en realidad deber&#237;a empezar por preguntarse qui&#233;n es el responsable de judicializar la pol&#237;tica. No vale con alegar que el incumplimiento de los mandatos judiciales es de naturaleza pol&#237;tica y exigir a continuaci&#243;n un trato particular o una exenci&#243;n del castigo. La desobediencia es posible, pero asumiendo sus consecuencias, y es particularmente censurable cuando la ejercen autoridades p&#250;blicas que han prometido su cargo de acuerdo a un ordenamiento legal de naturaleza democr&#225;tica. Lo de la judicializaci&#243;n de la pol&#237;tica es un p&#233;simo argumento que solo se aguanta en las tertulias de TV3. Finalmente, el manifiesto pide una ronda de negociaciones "llevadas a cabo de buena fe" entre los Gobiernos espa&#241;ol y catal&#225;n para "dar una salida pol&#237;tica al problema (&#8230;) que pueda satisfacer m&#237;nimamente los intereses de cada parte". Es la tesis del independentismo tras el fracaso del proc&#233;s. Hay dos interlocutores, uno habla en nombre de Espa&#241;a y el otro, de toda Catalu&#241;a. Representan las dos partes de un conflicto pol&#237;tico. Pero es el di&#225;logo hasta que los partidarios de la autodeterminaci&#243;n obtengan el refer&#233;ndum acordado que desean. Sorprende que algunos firmantes no se hayan dado cuenta de que ese planteamiento niega de entrada el hecho objetivo del grave conflicto que se vive dentro de la sociedad catalana. Ni una palabra sobre ello. Curiosamente, nada piden al Govern sobre el acatamiento de las leyes, el respeto a la neutralidad de las instituciones y a no alentar los des&#243;rdenes p&#250;blicos. La mejor que se puede decir es que se trata de un manifiesto de buena fe por parte de algunos. Otros, en cambio, han llegado hasta aqu&#237; animando al proc&#233;s desde el 2012, aunque ahora intenten resituarse cr&#237;ticamente. En cualquier caso, que un periodista como I&#241;aki Gabilondo, por citar el nombre m&#225;s conocido, abone ese manifiesto revela que la ideolog&#237;a del dialoguismo prevalece entre una parte de la izquierda que sigue sin captar la naturaleza chantajista del nacionalismo. Nadie puede estar en contra del di&#225;logo, siempre que no excluya a nadie y se produzca primero entre catalanes, porque la soluci&#243;n no puede ser dividirnos por la mitad ni violentar el marco constitucional y estatutario que nos hemos dado, y del que por cierto se aprovechan los dirigentes separatistas todo lo que pueden.</description>
    </item>
    <item>
      <title>Aitor, &#191;cu&#225;nto quiere usted?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/aitor-cuanto-usted_292508_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/aitor-cuanto-usted_292508_102.html</guid>
      <description>En Europa, desde fines del siglo XIX, la ideolog&#237;a nacionalista fue defendida e institucionalizada por oligarqu&#237;as reaccionarias que ve&#237;an la inmigraci&#243;n laboral como una amenaza y, a&#241;os m&#225;s tarde, por movimientos totalitarios reactivos ante cambios sociales que reivindicaban una mayor justicia social o igualdad de los ciudadanos. Desde luego, el fen&#243;meno nacionalista es hoy mucho m&#225;s complejo. Hay que distinguir, al menos, entre nacionalismos estatales y nacionalismos separatistas. Ambos, como record&#243; hace casi dos d&#233;cadas Fernando Savater, dificultan la convivencia y favorecen la disgregaci&#243;n, son reaccionarios: "Los nacionalistas convierten a gran parte de sus conciudadanos en extranjeros en su propia tierra, al no reconocerles como aut&#233;nticos nativos seg&#250;n la definici&#243;n del buen vasco, buen catal&#225;n o buen espa&#241;ol que ellos quieren imponer". En estos &#250;ltimos a&#241;os se han producido cambios importantes. Lo que no logr&#243; el terrorismo nacionalista vasco, s&#237; lo ha conseguido el separatismo catal&#225;n: poner en el tablero de juego al nacionalismo estatalista y espa&#241;olista de Vox. Los resultados del 10N dejan un panorama estremecedor por el aumento considerable de representantes reaccionarios. A la espectacular subida de Vox, hay que sumar el crecido Bildu y el PNV, la irrupci&#243;n de la CUP, el retorno de BNG y la repetici&#243;n de una veintena de diputados separatistas de ERC y JxCat. Todos ellos empe&#241;ados en defender unos reaccionarios e inexistentes derechos hist&#243;ricos de sus respectivos territorios por encima de la igualdad de los ciudadanos. Si agrupamos grosso modo los diputados en funci&#243;n de la ideolog&#237;a del partido de pertenencia --sin entrar en mayores precisiones sobre la inmanente contradicci&#243;n podemita--, los resultados arrojan un escenario parlamentario con tres bloques: 158 diputados de izquierdas, 98 de derechas (incluyendo regionalistas c&#225;ntabros, canarios y navarros) y 88 reaccionarios o nacionalistas. El caso de Teruel Existe hay que tratarlo aparte. Quiz&#225;s sea necesario aclarar que la oposici&#243;n reaccionario / progresista no es correlativa con la de derecha / izquierda. Est&#225; m&#225;s que demostrado que hay izquierdas reaccionarias --aquellas que, por ejemplo, confunden la lucha contra la pobreza con la eliminaci&#243;n de ricos-- y reaccionarios de derechas --aquellos que creen que la miseria es consecuencia del mercado o de una incapacidad individual--. Del mismo modo hay izquierdas progresistas --aquellos que ponen el acento en la lucha por la igualdad y la justicia social-- y progresistas de derechas --aquellos que buscan innovar y progresar colectivamente conservando lo conseguido--. Lo que no hay es nacionalismo de izquierdas, puesto que su principal fundamento es la desigualdad de los ciudadanos por su origen o ideolog&#237;a. Como escribi&#243; Savater: "Una persona de izquierdas puede simpatizar con el nacionalismo, desde luego, pero s&#243;lo como un cura puede ser ateo: contradici&#233;ndose". Dicho de otro modo, si la izquierda espa&#241;ola quiere un acuerdo con partidos nacionalistas, que explique bien c&#243;mo se puede ser progresista y echarse en brazos de reaccionarios. Quiz&#225;s la respuesta es bien sencilla. El teatro del abrazo pol&#237;tico es puro cinismo, y en lugar de ideolog&#237;as, lo que se dirime es un obsceno reparto de poder con el talonario de todos en sus manos: "Aitor &#191;cu&#225;nto quiere usted?".</description>
    </item>
    <item>
      <title>"155, un mal n&#250;mero"</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/155-mal-numero_292505_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/155-mal-numero_292505_102.html</guid>
      <description>La semana 46 del 2019 est&#225; siendo algo movidita. Comenz&#243; con un terremoto que se llev&#243; por delante a Albert Rivera y sigui&#243; con el pacto expr&#233;s entre PSOE y Unidas Podemos para formar Gobierno. A todo esto, el maremoto independentista sigue activo, aunque el 10N los activistas tuvieron la decencia de comportarse y respetaron el derecho a voto. Un voto que dio la victoria a ERC en Catalu&#241;a y que, como en el conjunto de Espa&#241;a, premi&#243; a Vox y castig&#243; a Cs, como pude comprobar en el recuento de la mesa en la que particip&#233;. &#191;An&#233;cdotas de mi jornada como vocal? Varias. Que recuerde, un muchacho introdujo, por error, la papeleta del Congreso y la del Senado en el mismo sobre&#8230; y cuando se dio cuenta ya era tarde; una chica indecisa se acerc&#243;, al menos, tres veces a las urnas a lo largo de la tarde y, al final, vot&#243; (nulo, lo dijo ella); tambi&#233;n ejerci&#243; su derecho una mujer de 99 a&#241;os fresca como una rosa; otro indeciso lleg&#243; con dos sobres blancos con distintas opciones y eligi&#243; uno al azar; un se&#241;or, lobo viejo, nos sugiri&#243; que, si el recuento no cuadraba, apunt&#225;ramos alg&#250;n voto nulo de m&#225;s --no hizo falta seguir su consejo--; a todo esto, se rumoreaba que alg&#250;n ciudadano sagaz est&#225; registrado como analfabeto, por lo que nunca le llamar&#225;n para formar mesa; y, para terminar, el apellido 155&#8203; del censo correspond&#237;a a un hombre que, muy simp&#225;tico y con risa nerviosa, coment&#243; que era "un mal n&#250;mero", que le gustaba m&#225;s el 666. Por cierto, los nombres de la lista y el DNI no siempre coinciden. Una cuesti&#243;n bonita y llamativa de la jornada electoral es la conexi&#243;n que hay entre las personas --una l&#225;stima que no lo aprovechemos en estos tiempos de divisi&#243;n--. Porque, de repente, se forman colas en las urnas --hay que mantener la calma--, parece que todos hayan quedado a la misma hora para votar; y, de repente, no hay nadie. Del mismo modo, es muy curioso que ciudadanos que nada tienen que ver entre s&#237;, pero correlativos en el censo, acudan al colegio en el mismo instante. Asimismo, todas las mesas del local &#237;bamos a la par, con igualdad hasta el final en n&#250;meros absolutos y relativos. Extraordinario. Y parece mentira la colecci&#243;n de DNI y otros documentos identificativos que pudimos haber hecho de no avisar a sus propietarios de que se olvidaban algo... Tambi&#233;n comprob&#233; que los dos datos de participaci&#243;n oficiales durante la jornada hay que tomarlos con cautela. Si bien es cierto que los responsables nos preguntaron cu&#225;nta gente hab&#237;a votado en las primeras horas, nadie nos pidi&#243; las cifras por la tarde. A&#241;ado que por mi mesa pas&#243; el 74,85% del censo --en la media de todo el municipio--, mientras en el conjunto de Espa&#241;a lo hizo casi el 70%. Por lo tanto, otra cuesti&#243;n que constat&#233; es que, a pesar del hartazgo, los ciudadanos siguen con ganas de votar y de dejar en manos de los pol&#237;ticos, sus --nuestros-- representantes, el desbloqueo de la situaci&#243;n. Adem&#225;s, contamos escasos votos nulos y en blanco. La gente se lo toma m&#225;s en serio que los que mandan. Hablando del recuento&#8230; el sistema deja algunas dudas, especialmente en lo que se refiere al Senado. En el Congreso, a fin de cuentas, tienen que coincidir sobres y papeletas, y los apoderados est&#225;n por all&#237; para denunciar cualquier irregularidad que detecten (les agradezco que nos dejaran trabajar tranquilos, sin entrometerse). Pero en las elecciones a la C&#225;mara Alta, donde se anotan los nombres a mano, la sensaci&#243;n es que cualquiera puede alterar los resultados (queriendo o sin querer). De hecho, aqu&#237; ni siquiera se quedaron los representantes de los partidos --denota que les da absolutamente igual el Senado, que "no sirve para nada", como escribi&#243; un elector en un sobre--, aunque hab&#237;a en el local dos personas de la Administraci&#243;n para resolver dudas. Tuve suerte con el presidente y la primera vocal de mi mesa, que lleg&#243; con unos minutos de retraso (&#161;menos mal que apareci&#243;!, porque su suplente nos hubiera dado el d&#237;a&#8230; &#161;solo hac&#237;a que quejarse!). Compart&#237;amos buen humor con otra de las mesas. Compet&#237;amos por ver cu&#225;l ten&#237;a m&#225;s votos. La jornada se hizo as&#237; m&#225;s llevadera. Terminamos a eso de las once y media de la noche, sin tener ni idea de c&#243;mo iban los resultados en el conjunto de Espa&#241;a. Y despu&#233;s de cobrar por los servicios prestados --en un sobre, lo que te hace sentir como alguno de los pol&#237;ticos electos en los &#250;ltimos 40 a&#241;os--. Solo estas remuneraciones nos cuestan a todos m&#225;s de 11,5 millones de euros. Pero gan&#243; la democracia.</description>
    </item>
    <item>
      <title>D&#237;as de furia</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/furia_292487_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/furia_292487_102.html</guid>
      <description>Con excesiva facilidad y casi normalidad, la violencia ya forma parte del paisaje social y pol&#237;tico de Catalu&#241;a. Por m&#225;s que el discurso oficial sea que el independentismo es democr&#225;tico y pac&#237;fico, la realidad ha terminado por desbordar estos dos marcos de contenci&#243;n. Cuando se pretende romper las reglas del juego y superar el clima de coexistencia instaurando la exclusi&#243;n, el uso de la fuerza supera lo puramente metaf&#243;rico para convertirse en real. La reacci&#243;n a la sentencia del 1-O, tanto tiempo incubada, preparada e impulsada desde todos los &#225;mbitos, ten&#237;a todos los n&#250;meros para producir el salto que va de la movilizaci&#243;n realmente pac&#237;fica a la pr&#225;ctica de la insurgencia violenta. Se dir&#225; que no son m&#225;s que unas pocas expresiones de violencia de baja intensidad, de algarada callejera, de barricadas incendiadas y de confrontaciones con la polic&#237;a, pero la din&#225;mica de estos d&#237;as tiene unos efectos demoledores sobre la sociedad catalana y deja secuelas de largo recorrido que tardar&#225;n mucho en ser superadas. El independentismo m&#225;s radical tiene la situaci&#243;n all&#237; donde quer&#237;a, puede construir el relato de que las calles est&#225;n incendiadas por una poblaci&#243;n mayoritariamente indignada y sit&#250;a el conjunto del movimiento en la exaltaci&#243;n airada del todo o nada. Ni un paso atr&#225;s. Se puede argumentar, con raz&#243;n, que la gran mayor&#237;a de la gente no practica la violencia, que no se enfrenta a la polic&#237;a y que incluso intuye que este no es el camino. Pero casi todos en el mundo independentista contribuyen a crear el contexto que necesita la pulsi&#243;n violenta para expresarse: el acompa&#241;amiento y la justificaci&#243;n posterior de los "excesos". Cuando la dirigente de la ANC, Elisenda Paluzie, afirma que "la violencia ayuda a la visualizaci&#243;n del independentismo", est&#225; definiendo perfectamente cu&#225;l es la estrategia de al menos una parte de los dirigentes del proc&#233;s, como lo hac&#237;a Torra cuando ped&#237;a a los CDR que "apretaran". Todo movimiento pol&#237;tico que sigue y abona una din&#225;mica de confrontaci&#243;n acaba por coger un gusto excesivo por la &#233;pica. Siempre hay gente dispuesta a ir m&#225;s all&#225;. Si la pulsi&#243;n que le mueve es m&#225;s bien poco ideol&#243;gica y muy identitaria, el comportamiento ciego e irracional acaba por resultar inevitable. "Las calles ser&#225;n siempre nuestras" es un lema muy reiterado y elocuente al respecto. Sentido de propiedad, confianza ciega y exclusi&#243;n de los otros. Toda una generaci&#243;n de gente joven, muy joven, dirigida por gente que ya no lo es tanto, llevada a cortar carreteras y v&#237;as de tren, ocupar aeropuertos, atacar abiertamente a las fuerzas de seguridad e inducidas a no respetar ning&#250;n ordenamiento jur&#237;dico e institucional y a desbordar cualquier l&#237;mite. &#191;C&#243;mo se regresa de esta locura? &#191;C&#243;mo se recupera la normalidad? Ha sorprendido, adem&#225;s, que todo esto lo protagonizara no gente que proviene de la exclusi&#243;n social y que tiene poco que perder, sino contingentes mayoritariamente de las clases medias y relativamente acomodadas. Temores y malestares de gente pudiente que han sido canalizados por h&#225;biles y redundantes formas de propaganda hacia pulsiones supremacistas y antisistema. La mayor&#237;a se hacen selfies en las calles incendiadas. Si no resultase tr&#225;gico y demencial, ser&#237;a para re&#237;r. El d&#237;a despu&#233;s de las "batallas" se impone en todo el arco del independentismo un irresponsable discurso antipolicial, como si los cuerpos de seguridad fueran los iniciadores de la violencia y los disturbios. Se intent&#243; vender que la batalla campal era producto de provocadores, infiltrados, gente externa al movimiento, o incluso polic&#237;as de paisano. Ante las evidencias que no eran as&#237;, se ha impuesto el relato del exceso policial. Se contin&#250;a afirmando que se ha reprimido desaforadamente el que era una movilizaci&#243;n pac&#237;fica. Nada m&#225;s lejos de la realidad. M&#225;s bien, o no tanto, la polic&#237;a ha tenido que hacer frente a una intensidad de violencia con la que no contaba y que le ha desbordado. Pero lo que es peor, es que lo ha tenido que hacer desautorizada y cuestionada por sus propios responsables pol&#237;ticos. Todo muy normal.</description>
    </item>
    <item>
      <title>No son gente pac&#237;fica</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/no-gente-pacifica_292442_102.html</link>
      <pubDate>Fri, 15 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/no-gente-pacifica_292442_102.html</guid>
      <description>Ya es hora de que bajen del &#225;rbol de la inocencia en el que llevan encaramados demasiado tiempo y con demasiados acontecimientos graves a ras del suelo, que reh&#250;yen ver. De pie o sentados en el suelo, lucen el lazo amarillo, la estelada y el cart&#243;n-pancarta con la leyenda "Somos gente pac&#237;fica", mientras cortan calles, carreteras, autopistas, v&#237;as f&#233;rreas, accesos a sedes, a estaciones y al aeropuerto. &#191;Qu&#233; entender&#225;n por pac&#237;fico? Ni lo saben ni les interesa dilucidarlo. Intentemos responder en su lugar. Digamos que se manifiestan fundamentalmente para exigir la libertad de los dirigentes secesionistas condenados, "libertad presos pol&#237;ticos", claman. En esa categor&#237;a incluyen ahora a los v&#225;ndalos detenidos por los disturbios en Catalu&#241;a, total unas pocas personas, pocas en relaci&#243;n con la gravedad de los hechos ocurridos. Contadas todas, poco m&#225;s de un par de docenas y media. En cambio ellos, coartan la libertad de miles de personas. Causan muchas perturbaciones y da&#241;os, entorpecen la vida ciudadana, alteran el orden p&#250;blico, pero centr&#233;monos de momento en los cortes. Cortar, por ejemplo, la AP-7 --cord&#243;n umbilical de Espa&#241;a con Europa--, en La Junquera o en Ampolla, provocando colas kilom&#233;tricas de camiones y veh&#237;culos particulares, causa un perjuicio enorme, f&#237;sico, moral y econ&#243;mico, a gente realmente pac&#237;fica que se halla ejerciendo la normalidad de ir a sus asuntos o venir de ellos, y que padecen la vulneraci&#243;n de su derecho a la libre circulaci&#243;n. Los secesionistas objetar&#225;n que un d&#237;a de c&#225;rcel es infinitamente peor que un d&#237;a de cortes. Su "l&#243;gica emocional" arrumba cualquier brizna de pensamiento cr&#237;tico. El derecho de reuni&#243;n y manifestaci&#243;n tiene perfecta cobertura constitucional (art&#237;culo 21 de la CE). No se discute el ejercicio de este derecho --que, por otra parte, no es absoluto o ilimitado--, sino su abuso programado, convirtiendo la protesta en actos que afectan gravemente otros bienes y derechos. Muchas de las situaciones de hecho que provocan con los cortes son tipificables como delito y generadoras de responsabilidad civil por los da&#241;os causados. La estrategia mal&#233;vola (y gansteril) decidida en alg&#250;n oscuro cen&#225;culo y anunciada por el huido Antoni Com&#237;n --"se trata de da&#241;ar la reputaci&#243;n moral y pol&#237;tica del Estado y da&#241;ar la econom&#237;a"-- tiene su plasmaci&#243;n en esos repetidos cortes de v&#237;as y ocupaci&#243;n disruptiva de espacios p&#250;blicos que "gente pac&#237;fica" lleva a cabo con entusiasmo. Los secesionistas se han dado cuenta de que con la violencia verbal, las mentiras y tergiversaciones m&#250;ltiples, la fiesta multitudinaria en la calle, la "revoluci&#243;n de las sonrisas", el abuso de democracia&#8230; no iban a conseguir la independencia. Y han lanzado un nuevo eslogan ripioso: "Sin violencia no habr&#225; independencia" --con violencia tampoco, pero todav&#237;a tienen que enterarse--. Desde c&#243;modos despachos y a prudente distancia se est&#225; teorizando la "nueva fase". El historiador Jaume Sobrequ&#233;s, en un reciente art&#237;culo publicado en El Punt Avui, lo formula as&#237;: "Sin una determinada acci&#243;n violenta (&#8230;), nunca Catalu&#241;a conseguir&#225; su liberaci&#243;n. Corresponde, pues, a los pol&#237;ticos definir el marco y los l&#237;mites de la "violencia" con el Estado; de las formas de resistencia tambi&#233;n "violentas" que ser&#225; necesario ejercer ante el cierre fascista al di&#225;logo y a la negociaci&#243;n y, en definitiva, cuadrar el c&#237;rculo y cumplir a trav&#233;s de la "violencia pac&#237;fica"". La cita es larga, pero no tiene desperdicio. Como la calle se impone a los pol&#237;ticos (secesionistas) y &#233;stos, c&#243;mplices o acobardados, se dejan desbordar por la calle, la vanguardia de los cachorros y el ej&#233;rcito de reserva de la "gente pac&#237;fica" ya disponen de una justificaci&#243;n doctrinal (si la necesitaran) a sus acciones. Los ide&#243;logos del secesionismo han cortado todos los lazos (salvo el amarillo) con la realidad, la ley, el orden y la moral. Pero la violencia en sus m&#250;ltiples formas ser&#225; la puntilla al proc&#233;s y al secesionismo. Parte de la "gente pac&#237;fica" acabar&#225; abandonando la calle como campo de batalla por razones diversas: rechazo moral a la violencia, miedo, momentos de lucidez al despertar del enga&#241;o... Entretanto, si no son pac&#237;ficos, no son dem&#243;cratas, y si no son dem&#243;cratas y act&#250;an como tales, habr&#225; que aplicarles la ley con todas las consecuencias, para proteger justamente a la democracia y a la gente pac&#237;fica.</description>
    </item>
    <item>
      <title>Independencia y barbarie</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/manicomio-catalan/independencia-barbarie_292241_102.html</link>
      <pubDate>Thu, 14 Nov 2019 00:00:00 +0100</pubDate>
      <category>Manicomio catal&#225;n</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/manicomio-catalan/independencia-barbarie_292241_102.html</guid>
      <description>Como dec&#237;a el Capit&#224; Enciam del Club S&#250;per 3, los peque&#241;os cambios son poderosos. Basta con que medio millar de iluminados se planten en la frontera con Francia para amargarle la vida al gremio de camioneros o a los ciudadanos que se dirigen a la Junquera en busca de un poco de amor (aunque sea pagando). Evidentemente, a los majaderos del Tsunami les da igual que a los camioneros se les pudra la mercanc&#237;a o que a las furcias de La Junquera les baje considerablemente la recaudaci&#243;n de la jornada. Si al camionero lo despiden o a la prostituta la muele a palos su chulo con especial sa&#241;a por no haber ganado lo suficiente, a ellos que los registren, pues solo dan explicaciones a la patria. Menos mal que los gendarmes los zurraron --mientras ellos clamaban "No pod&#233;is, estamos en Espa&#241;a", pues hasta los CDR le encuentran alguna ventaja al pa&#237;s opresor cuando los van a crujir-- y los fumigaron con gas pimienta, que es lo que se usa contra los violadores, los ladrones y cualquier pelmazo molesto. El &#250;ltimo eslogan del Tsunami Democr&#224;tic es "O independencia o barbarie". Y como la primera no la van a obtener, de momento se dedican a la segunda, que se les da bastante bien y es compatible con quejarse del porrazo en la tripa o el spray que los ha dejado con los ojos irritados. Y es que nuestros b&#225;rbaros son gent de pau, claro est&#225;, lo cual no es incompatible con actos de crueldad mental tan graves como improvisar un concierto de Llu&#237;s Llach en mitad de la autopista. Piensen en el camionero al que se le pudren los nabos. Piensen en el libertino al que se le niega el alivio (ya lo dec&#237;an los romanos: semen retentum venenum est). Menos mal que en Francia se respeta la cultura y el sexo y se obra en consecuencia: solo cabe lamentar que los porrazos y el gas pimienta no los sufriera en sus carnes el calvo del gorrito. Llach siempre se sale de rositas, pero no puede decirse lo mismo del patriota medio. Pasarse el d&#237;a pendiente de las instrucciones del Tsunami convierte tu vida en algo triste y miserable. Te acaban de dejar ciego en la frontera y ya te est&#225;n diciendo que te vayas a cortar la Meridiana y la Diagonal, que ah&#237; tambi&#233;n hay gente a la que joderle la vida. Te pides d&#237;as de fiesta en el curro para que te partan la cara despu&#233;s de dormir pr&#225;cticamente al raso, pasando m&#225;s fr&#237;o que un tonto y arriesg&#225;ndote a pillar una calipandria. No sabes ni qui&#233;n te da las &#243;rdenes, pero aceptas tu papel de borrego patri&#243;tico sin rechistar. Cuando crees que ya te puedes ir a casa a meter los pies en un barre&#241;o de agua caliente, te dicen que vayas a gritar delante de la Delegaci&#243;n del Gobierno. Y as&#237; sucesivamente, hasta que acabas llevando lo que siempre se ha conocido como una vida de mierda. Te la mereces, por cansino. Pero luego no te quejes si los franceses te cobran 600 euros por recuperar el coche que te soplaron en la frontera, o si la irritaci&#243;n de los ojos te dura un par de d&#237;as. As&#237; que o independencia o barbarie, &#191;eh? Pues va a ser barbarie, porque lo otro ya te lo puedes ir pintando al &#243;leo. Dios, qu&#233; vida tan deprimente...</description>
    </item>
    <item>
      <title>El mito de Pedralbes como argumento renacido</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/mito-pedralbes-argumento-renacido_292193_102.html</link>
      <pubDate>Thu, 14 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/mito-pedralbes-argumento-renacido_292193_102.html</guid>
      <description>La declaraci&#243;n de Pedralbes publicada hace casi un a&#241;o resucitar&#225; en las pr&#243;ximas semanas para ser utilizada como desider&#225;tum para quienes busquen justificaci&#243;n a su apoyo o rechazo al proyecto de coalici&#243;n entre PSOE y Unidas Podemos, y como prueba de carga de quienes vienen denunciando un pacto secreto de los socialistas con el independentismo, que ahora se materializar&#237;a. Para curarse en salud de interpretaciones excesivamente libres del escueto texto de diciembre del a&#241;o pasado, Pedro S&#225;nchez y Pablo Iglesias han incorporado un p&#225;rrafo sobre el di&#225;logo catal&#225;n a su compromiso inicial para formar Gobierno. En realidad, una sola frase de literalidad inequ&#237;voca: "siempre dentro de la Constituci&#243;n". Pedralbes tiene mucho de mito, o sea de fabulaci&#243;n, a partir de un texto voluntariamente confuso para no salir con las manos vac&#237;as de la reuni&#243;n en el Palacio Real de la Diagonal. En aquel texto no hay nada que explique razonadamente la concentraci&#243;n nacionalista de la plaza de Col&#243;n en Madrid, como si Espa&#241;a fuera a hundirse en la anarqu&#237;a cantonal, ni el apego de los dirigentes independentistas al mismo, como si hubieran dado con las tablas de la ley autodeterminista. El resumen de aquel folio reza as&#237;: existe un conflicto y debe abrirse un di&#225;logo efectivo para dar con una respuesta democr&#225;tica en el marco de la seguridad jur&#237;dica, abri&#233;ndose a una eventual modificaci&#243;n legislativa si fuere necesaria. Eso es lo que hay. No est&#225; mal, comparado con el inmovilismo del PP, pero es la doctrina habitual de S&#225;nchez, &#250;ltimamente un poco oxidada con tanta campa&#241;a. Quiz&#225;s ahora pueda recuperarse. Los objetivos inmediatos de Pedralbes son dos: la comisi&#243;n bilateral Estado-Generalitat, tan vieja como el Estatuto y dedicada a las relaciones institucionales entre el Gobierno "central" y el "auton&#243;mico", denominaciones que eliminan la tesis del "igual a igual"; y la mesa de partidos, una idea propuesta por el PSC en el Parlament, apoyada por los Comunes, ya conocida por aquel entonces y asumida con total frialdad por el presidente Torra. En esta mesa, ampliada a los partidos de aqu&#237; y de all&#237;, se deber&#237;a consensuar una propuesta pol&#237;tica y democr&#225;tica. Y para cerrar el escenario, el documento dice que todo esto se establece "en el marco de un Estado democr&#225;tico de derecho que garantiza el pluralismo pol&#237;tico", o sea, el ant&#237;doto para cualquier apelaci&#243;n al sacrosanto derecho de autodeterminaci&#243;n que la ONU reserva para situaciones muy expl&#237;citas y diferentes. A partir de aqu&#237;, todo se ech&#243; a perder por el repicar de campanas de quienes quisieron ver una traici&#243;n a Espa&#241;a y de quienes hicieron creer que se podr&#237;a hablar del ejercicio de la autodeterminaci&#243;n, asociado al miedo electoral del PSOE y al absurdo de confundir un relator con un mediador internacional. Luego, el juicio, la sentencia, el brote de violencia como f&#243;rmula milagrosa para desorientar al Estado y la reacci&#243;n policial nos llevaron mucho m&#225;s atr&#225;s de donde ven&#237;amos En los pr&#243;ximos d&#237;as, Pedralbes se convertir&#225; en Lourdes para el independentismo que quiere negociar pero necesita algo que ofrecer a sus dubitativos seguidores, tentados por la &#233;pica del radicalismo y el corte de autopistas. As&#237;, florecer&#225; de nuevo el mito de que all&#237; S&#225;nchez acept&#243; la tesis de que todo es posible porque la "seguridad jur&#237;dica" a la que se remite el documento podr&#237;a alcanzarse con una reforma constitucional que contemplase el refer&#233;ndum perseguido y de que la comisi&#243;n mixta o bilateral es un t&#250; a t&#250; de Gobiernos en igualdad de condiciones, y no una relaci&#243;n institucional en el contexto del Estado de las Autonom&#237;as. Esta interpretaci&#243;n tan libre de la intencionalidad pol&#237;tica que hab&#237;a detr&#225;s de la reuni&#243;n de Pedralbes por parte de S&#225;nchez obligar&#237;a de nuevo al candidato a la investidura a situarse en el punto de partida (siempre dentro de la Constituci&#243;n, ahora compartido por Iglesias), aun a riesgo de perder unas preciosas abstenciones para su Gobierno progresista y dialogante. Aqu&#237; veremos si ERC dispone de fuerza suficiente para alejarse de la tutor&#237;a radical de JxCat y la CUP o se deja arrinconar en el gallinero del Congreso con Bildu y compa&#241;&#237;a por el temor a perder unos esca&#241;os en las pr&#243;ximas elecciones auton&#243;micas.</description>
    </item>
    <item>
      <title>Rufi&#225;n tiene la llave del Gobierno de Pedro y Pablo</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/rufian-llave-gobierno-pedro-pablo_292178_102.html</link>
      <pubDate>Thu, 14 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/rufian-llave-gobierno-pedro-pablo_292178_102.html</guid>
      <description>&#161;Qui&#233;n lo dir&#237;a! Ni los m&#225;s viejos del mundo period&#237;stico lo hab&#237;an visto. El pr&#243;ximo Gobierno de Espa&#241;a depende de la voluntad de un partido independentista catal&#225;n llamado ERC y de su portavoz en el Congreso, Gabriel Rufi&#225;n. Hasta aqu&#237; hemos llegado. Aqu&#237; estamos tras el cap&#237;tulo circense montado por Pedro S&#225;nchez y Pablo Iglesias. Y van a abrazarse al Congreso como si fuera un circo. A la m&#225;s alta instituci&#243;n del Estado democr&#225;tico. O deber&#237;a serlo. Y todo tras siete meses perdidos, dos investiduras fallidas, haber movido a Franco de su Valle, liarla parda en Catalu&#241;a y que los fachas hayan alcanzado la cima de lo impensable. &#161;Vaya traves&#237;a! Sin final. Porque no suman lo suficiente. &#191;Qu&#233; dice ERC? &#191;A cambio de qu&#233; permitir&#225; un Gobierno de Pedro y Pablo? El precio ser&#225; muy alto. La Espa&#241;a sin Gobierno viene pagando un alto precio. Han huido los inversores. Y los que pensaban venir se lo est&#225;n pensando. El pacto de Pedro y Pablo ha sacudido la Bolsa y resbala cuesta abajo. &#191;A d&#243;nde vamos? Si echamos la vista atr&#225;s al pasado siglo --qu&#233; r&#225;pidos se han ido los a&#241;os-- parece que se est&#225; recreando el final de Yugoslavia. Empez&#243; Eslovenia y luego fueron m&#225;s. Guerra. Ruptura de la naci&#243;n. Ya entonces algunos yugoslavos comentaban que a Espa&#241;a le pasar&#237;a lo mismo. Dos pa&#237;ses mediterr&#225;neos. Dos pa&#237;ses cat&#243;licos. Bueno, comentaba una personalidad yugoslava, Espa&#241;a se puede salvar porque es "m&#225;s ultracat&#243;lica". "Y esos poderes de ah&#237; arriba se lo pensar&#225;n y no permitir&#225;n que haya derramamiento de sangre". Para pensarlo. Para meditar. Porque los partidos independentistas de Catalu&#241;a son de la derecha m&#225;s cat&#243;lica, con Junqueras de misa diaria. Una deriva carlista o algo parecido. La historia ya nos ha dejado varios encontronazos con los carlistas. Habr&#237;a que aprender. Pero no se aprende, ni se tiene en cuenta. Da miedo pensarlo. Que las elecciones del pasado 10N han sido un desastre est&#225; claro. Que necesitan tapar el fracaso y vender escenas circenses para enga&#241;ar a los espa&#241;oles, tambi&#233;n est&#225; claro. Y eso es lo que han hecho en el Congreso. Pero solo suman 155 diputados, y con ese n&#250;mero no sale nadie presidente. Hay que comprar a m&#225;s. Para que te apoyen, algunos, o para que se abstengan, los otros. Y ah&#237; empieza la compraventa. Ofertas y demandas. Hay de todo. Mientras, en la sede del PP sub&#237;a el cabreo por las paredes. Convocan a la prensa. Manifiesto de cabreo. Y mientras homenaje&#225;bamos al querido maestro Pepe Oneto, llegan los compa&#241;eros y te cuentan que s&#237;, hubo lectura de manifiesto, pero sin opci&#243;n de preguntas, ni una m&#237;nima conversaci&#243;n, intercambio de pareceres, nada. Cabreo porque Pedro y Pablo no se lo hab&#237;an dicho a ellos antes. Y los tienen tres horas perdiendo el tiempo para no decir nada. Mandar los manifiestos por correo y se termina antes. Vaya comunicaci&#243;n del partido de la oposici&#243;n. De mal en peor. Desastre. Empiecen a mejor la comunicaci&#243;n y no imiten a sus correligionarios de Vox que les est&#225;n comiendo la merienda. Y la pagamos todos. &#161;Ay, qu&#233; a&#241;os nos esperan! Es la expresi&#243;n m&#225;s repetida en cualquier grupo al hablar de pol&#237;tica. En la oposici&#243;n, unos cuantos j&#243;venes, con futuro, pero con mucho camino por andar y bastante que aprender. En el futuro Gobierno, con mucha inexperiencia, muchas ansias de poder y poca aceptaci&#243;n en los poderes superiores econ&#243;micos. Siempre que Pedro y Pablo consigan un voto m&#225;s que los contrarios en la segunda votaci&#243;n de investidura. Y a ERC (13 diputados) no le ha gustado nada que en el preacuerdo se haga referencia "a un problema de convivencia en Catalu&#241;a", y su voto es no. Hoy, ma&#241;ana ya veremos, porque se sentar&#225;n a negociar. "El escenario no es el mismo que en julio" ha dicho Marta Vilalta. Recuerda que Pedro estuvo tentado de aplicar el 155 a Catalu&#241;a. Hay que negociar aceptando que Catalu&#241;a es un conflicto pol&#237;tico. &#191;Algo m&#225;s que negociar? &#191;Un refer&#233;ndum? &#191;Una amnist&#237;a o indulto camuflados, o como les quieran llamar, para liberar a los presos? Hay que negociar para tener Gobierno. Qued&#243; claro que Pedro S&#225;nchez quer&#237;a otras elecciones. Para aumentar su n&#250;mero de esca&#241;os, so&#241;aba con 140, y para prescindir de ERC de futuras alianzas para mantener un Gobierno estable. Pero ERC ha mantenido el tipo, con 13 diputados, y Rufi&#225;n jugando a moderado. La t&#225;ctica de Pedro ha fallado. Es, con Rivera, el gran perdedor de las pasadas elecciones, aunque nos venda otro discurso. Pero ya nadie le cree. Necesita a ERC si quiere ser presidente y que Junqueras le d&#233; el vistobueno. Ahora depende m&#225;s que antes de ERC. Junqueras y Rufi&#225;n decidir&#225;n si hay Gobierno. A eso se ha llegado por buscar nuevas elecciones. Y Pedro S&#225;nchez, con Redondo, fue el m&#225;ximo defensor. Tambi&#233;n, con Rivera, ha sido el m&#225;ximo perdedor. Has perdido la apuesta, Pedro S&#225;nchez. Cuidado con los pactos, que puedes perder los calzoncillos. Porque la econom&#237;a va mal. Estamos en dura recesi&#243;n por m&#225;s que lo disimules, como ya hizo Zapatero. Est&#225;s copiando todo lo malo del anterior presidente. Los gestores de fondos son pesimistas. Dicen que "la situaci&#243;n de Espa&#241;a nos lleva a una par&#225;lisis", en palabras de Gilles Mo&#235;c, economista jefe de Axa Investment Managers. El mercado tiene la mirada puesta en Europa, no en Espa&#241;a. Incluso algunos como Barclays apuntan a una nueva repetici&#243;n electoral. Lo que faltaba. Si hay otras elecciones, Pedro y Pablo, agarraos los machos, como se dice por Le&#243;n. La clave de este circo es ERC. Y ser&#225; lo que digan y exijan. Con mucho peligro de desgaste para Pedro y Pablo. Porque ERC, en su programa, pide la amnist&#237;a para los presos. Y eso pesa. A pesar de que Rufi&#225;n diga que "nuestro compromiso con la pol&#237;tica y el di&#225;logo es gran&#237;tico". De granito pueden ser las losas que le caigan encima a Pedro y Pablo. Si consiguen hacer Gobierno. Si consiguen ganarse a Rufi&#225;n.</description>
    </item>
    <item>
      <title>Barbarie independentista</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/barbarie-independentista_292139_102.html</link>
      <pubDate>Thu, 14 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/barbarie-independentista_292139_102.html</guid>
      <description>Quim Torra exigi&#243; ayer la reforma laboral en la sesi&#243;n de control celebrada en el Parlament. Como lo oyen. Resulta que el presidente catal&#225;n, empe&#241;ado en alinearse con la CUP, los CDR y todo aquel antisistema que le salve de su soledad, echa en cara a PSOE y Podemos que su preacuerdo de Gobierno no incluya expl&#237;citamente la supresi&#243;n de la reforma laboral que, atenci&#243;n, PP y CiU pactaron en 2012. En su af&#225;n demoledor de todo aquello que suena a espa&#241;ol, el neoconvergente quiere llevarse tambi&#233;n por delante la obra de su propio partido. Torra, campe&#243;n de la incoherencia, cree que la subida de un esca&#241;o de Junts per Catalunya el pasado domingo justifica el agotamiento de la legislatura y la persistencia en la unilateralidad, al tiempo que pide di&#225;logo sin condiciones. Estas cuatro premisas bien valen un an&#225;lisis pormenorizado. Sobre el aumento de diputados, cabe precisar que la abstenci&#243;n en Catalu&#241;a parece haber perjudicado a las formaciones moderadas o, cuando menos, aquellas que han abrazado el pragmatismo, como PSC, comunes y ERC, mientras que Junts per Catalunya, CUP y Vox se benefician. Los independentistas, en efecto, salen reforzados, aunque hay quien destaca que el n&#250;mero de votos logrado por el llamado bloque constitucionalista es mayor. Bajo esa l&#243;gica, se debe incluir a Vox en una ecuaci&#243;n que nunca tendr&#225; soluci&#243;n, pues es absurdo sumar el electorado del partido de Santiago Abascal con el de los comunes y los socialistas en aras a una pretendida alianza en Catalu&#241;a. Eso no va a pasar ni debe pasar. Torra asegura que, ahora m&#225;s que nunca, es necesario agotar esta legislatura. Lo dice quien preside un Gobierno bloqueado, donde los grandes proyectos est&#225;n paralizados y la amenaza de nuevos ERE como el de Nissan a las puertas de una nueva recesi&#243;n ha evidenciado de nuevo la ausencia de una pol&#237;tica industrial potente. Para colmo, en lugar de desautorizar a los radicales que cortan la frontera y desinflamar la situaci&#243;n --una de las condiciones que, seg&#250;n ha podido saber Cr&#243;nica Global, puso el PSOE para recuperar el di&#225;logo con Torra--, el presidente catal&#225;n justifica ese "derecho a la protesta" de quienes proclaman "independencia o barbarie" y que cuesta 15 millones de euros al d&#237;a. Es lo que tiene recibir &#243;rdenes desde Waterloo, esto es, del fugado Carles Puigdemont, que te desconecta de la realidad. Porque si el president saliera de su despacho y del radio de influencia de sus ideologizados asesores, se dar&#237;a cuenta que esos encapuchados que quieren paralizar el pa&#237;s no lo representan, que no existe una mayor&#237;a que avale la t&#225;ctica del vandalismo gratuito. Nada ayuda esa revoluci&#243;n de pacotilla a los presos pol&#237;ticos, y mucho menos, a la cohesi&#243;n social y a la econom&#237;a . Ni "el m&#243;n ens mira" ni la geopol&#237;tica se ha visto alterada por esas barricadas. Eso s&#237;, es justo elogiar el esfuerzo que ha hecho TV3 por encontrar a resignados conductores que justifiquen el bloqueo. Torra, no obstante, dice que no renuncia al di&#225;logo, siempre y cuando se hable de autodeterminaci&#243;n. Lo cual es ox&#237;moron en s&#237; mismo. Porque pone l&#237;mites a una negociaci&#243;n que, por definici&#243;n, implica renuncias por ambas partes. O buscar denominadores comunes, como refleja el acuerdo S&#225;nchez-Iglesias donde, efectivamente, no hay concreciones y las soluciones al proc&#233;s quedan relegadas a una novena posici&#243;n. &#161;Oh, sorpresa! A lo mejor las prioridades de los espa&#241;oles, entre los que se incluyen los catalanes, pasan por un empleo digno, pol&#237;ticas sociales y combatir la Espa&#241;a vaciada. A d&#237;a de hoy, los neoconvergentes no han aclarado en qu&#233; est&#225;n dispuestos a ceder para recuperar el di&#225;logo institucional. Ni siquiera han hecho autocr&#237;tica de estos siete a&#241;os de procesismo que inaugur&#243; Artur Mas en 2012 --el a&#241;o en que los votos de CiU y PP permitieron aprobar la reforma laboral de Mariano Rajoy tras pactar dos presupuestos en Catalu&#241;a-- y que, lo quiera o no, Torra debe finiquitar convocando elecciones. Catalu&#241;a necesita pasar p&#225;gina y abrirse a nuevas mayor&#237;as y alianzas. Si, por primera vez en Espa&#241;a, vamos a asistir a un Gobierno de coalici&#243;n, no es descabellado pensar que el tiempo de la unilateralidad y el enfrentamiento ya ha pasado. Y tambi&#233;n, el del autoenga&#241;o que supone situar la legitimidad --&#191;de qui&#233;n?, &#191;de qu&#233;?-- por encima de la legalidad.</description>
    </item>
    <item>
      <title>Desobediencia y violencia</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/desobediencia-violencia_292103_102.html</link>
      <pubDate>Thu, 14 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/desobediencia-violencia_292103_102.html</guid>
      <description>Hay muchas cosas de las que pasan en Catalu&#241;a que son dif&#237;ciles de entender si no se analiza el contexto. Hay muchas cosas que no son lo que parecen. En Catalu&#241;a no hay simplemente un amplio movimiento social independentista. En Catalu&#241;a hay un movimiento social independentista impulsado desde las m&#225;ximas instituciones p&#250;blicas catalanas, empezando por el propio Govern, que se basa en falsas realidades. Falsas realidades que se difunden como verdades universales por los medios de comunicaci&#243;n, televisi&#243;n y radio p&#250;blicas, que son medios de difusi&#243;n y comunicadores subvencionados por el poder p&#250;blico de Catalu&#241;a. En Catalu&#241;a se ha presentado como un hecho democr&#225;tico la iniciativa propuesta por el propio Govern, y aprobada por el Parlament, de vulnerar sin tener derecho el Estatuto y la Constituci&#243;n, que son las leyes fundamentales de Catalu&#241;a y del Estado. Y eso se considera un "acto democr&#225;tico". Despu&#233;s se presenta como un acto b&#225;sico del derecho el "poner las urnas" para un pseudo-refer&#233;ndum ilegal sin las m&#237;nimas normas de credibilidad. Con posterioridad, se considera que la actuaci&#243;n de la Justicia contra los responsables pol&#237;ticos de estas ilegalidades son "hechos antidemocr&#225;ticos", como si el origen fueran las falsas votaciones del pseudo-refer&#233;ndum, y no los actos ilegales previos. Previamente a la resoluci&#243;n de la sentencia, ya se consideraba dictada por un tribunal vengativo y pol&#237;tico, al tiempo que se defend&#237;a como &#250;nica sentencia posible la "absoluci&#243;n" de los procesados. Y cuando la sentencia condenatoria se hace p&#250;blica, y aunque recorta las peticiones del Ministerio Fiscal, se descalifica como venganza pol&#237;tica desde las m&#225;ximas instancias de la Generalitat. Y no s&#243;lo no se critica sin acatarla, sino que se proclama la necesidad de una amplia respuesta de la ciudadan&#237;a, incluida la desobediencia civil. Eso s&#237;, hasta el momento, desde la Generalitat se han guardado mucho de hacer la m&#225;s m&#237;nima desobediencia institucional, para evitar as&#237; las posibles responsabilidades en las que se podr&#237;a concurrir. Hemos visto c&#243;mo desde la m&#225;xima instancia pol&#237;tica de Catalu&#241;a, que a la vez es la m&#225;xima representaci&#243;n del Estado en Catalu&#241;a, se manifestaba la necesidad de movilizaciones sociales, de desobediencias sociales y la voluntad de desacatar la sentencia. El Govern ha impulsado actos de desobediencia que han comportado la realizaci&#243;n de manifestaciones masivas bien convocadas y cubiertas por los propios medios de comunicaci&#243;n de la Generalitat y con la complacencia de la Presidencia de la Generalitat. Dentro de estas respuestas a la sentencia se han dado hechos como el intento de ocupaci&#243;n de una infraestructura b&#225;sica como el aeropuerto de El Prat, los cortes de autopistas y carreteras. E incluso se vio c&#243;mo el mismo Govern que aplaud&#237;a estas actuaciones con una mano, con la otra enviaba a las fuerzas de los Mossos a mantener el orden y reprimir las marchas. Ahora hay nuevos objetivos irreales para conquistar: la "libertad" y la "amnist&#237;a", as&#237; como repite continuamente el presidente vicario Quim Torra, la apertura de un di&#225;logo por parte del Gobierno con el &#250;nico objetivo de conseguir la "autodeterminaci&#243;n". Todos ellos objetivos que saben imposibles de conseguir. Nunca habr&#225; libertad para los pol&#237;ticos presos si no hay un acuerdo pol&#237;tico para conseguir una m&#237;nima normalizaci&#243;n de la vida ciudadana en Catalu&#241;a. No puede haber amnist&#237;a porque comportar&#237;a que el Estado reconociera que ha actuado de forma irregular. Puede haber indultos parciales, pero todo vinculado a la normalizaci&#243;n pol&#237;tica. Y nunca habr&#225; autodeterminaci&#243;n porque no es aplicable en el marco democr&#225;tico existente, y todav&#237;a menos de forma unilateral. El presidente de la Generalitat, el Govern de la Generalitat, la mayor&#237;a del Parlamento de Catalu&#241;a, y los partidos que han defendido y que no renuncian a actuaciones unilaterales, al "lo volveremos a hacer", son responsables no s&#243;lo de la fractura social dentro de Catalu&#241;a, sino del conflicto con el Estado. Son responsables de mentir y enga&#241;ar a los que se han cre&#237;do sus falsas historias. Y son responsables, y a&#250;n es m&#225;s grave, de crear el clima y favorecer con su ausencia de denuncia los importantes brotes de violencia que se han vivido en Barcelona y en otras localidades. La violencia ha sido impl&#237;cita con muchos actos como los cortes de carreteras, autov&#237;as y autopistas, incluso en un corte de autopista con la participaci&#243;n del propio presidente de la Generalitat. En los intentos de ocupar estaciones de ferrocarril o el mismo aeropuerto. De los sabotajes en las v&#237;as de los trenes regulares o el AVE. De todos estos temas, el president y el Govern se han desentendido o incluso de forma indirecta los propician o los aprueban. &#191;Y qu&#233; podemos decir de la violencia vand&#225;lica que todos hemos podido comprobar? Ninguna cr&#237;tica del presidente de la Generalitat, y condenas con la boca peque&#241;a de los principales partidos del Govern de Catalu&#241;a. Y cabe decir que no es una violencia normal. No se ha tratado de que hayan enfrentamientos porque las fuerzas de seguridad hayan ido a disolver una manifestaci&#243;n. No es esto lo que ha pasado. Lo que se ha dado son ataques premeditados a las fuerzas de seguridad con la intenci&#243;n de provocar enfrentamientos. No es casual que los principales se hayan dado por el cerco de grupos de manifestantes violentos a la Jefatura Superior de Polic&#237;a de Barcelona. Las cargas de las fuerzas de seguridad han sido una respuesta a los ataques sin precedentes de grupos de activistas violentos parapetados por otros manifestantes con deseo de emociones fuertes. Y no se trata, como quieren hacer creer, de gente ajena al movimiento independentista. Como corroboran en redes sociales desde los propios CDR hasta grupos vinculados a la CUP, "son vuestros hijos y nietos", que optan por una nueva v&#237;a a la vista de la inutilidad de actuaci&#243;n de su "gente mayor". La violencia es responsabilidad &#250;ltima del propio movimiento independentista, hoy en d&#237;a roto en mil familias y sin perspectivas claras, que no se atreve a decir a tanta gente enga&#241;ada que el camino tomado en 2012 no lleva a ning&#250;n sitio. Para acabar, s&#243;lo dos consideraciones: a) Las movilizaciones independentistas est&#225;n nutridas b&#225;sicamente por clases medias bienestantes con una renta per c&#225;pita superior a la media de Catalu&#241;a; b) No se puede olvidar la responsabilidad de las derechas nacionalistas espa&#241;olas en atizar el conflicto con la voluntad de recoger votos en el resto del Estado, aunque fuera a costa del enfrentamiento entre catalanes.</description>
    </item>
    <item>
      <title>A la fuerza ahorcan</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/fuerza-ahorcan_291926_102.html</link>
      <pubDate>Wed, 13 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/fuerza-ahorcan_291926_102.html</guid>
      <description>El notici&#243;n del preacuerdo entre Pedro S&#225;nchez y Pablo Iglesias para formar un Gobierno de coalici&#243;n con el l&#237;der de los morados como vicepresidente segundo, cuando no hab&#237;an pasado ni 48 horas de las elecciones, ha causado sorpresa y perplejidad general. Lo que no fue posible en julio ni en septiembre se ha resuelto con una facilidad pasmosa. S&#225;nchez e Iglesias han pasado de la desconfianza absoluta y el insulto a fundirse en un abrazo. Si tan sencillo ha sido ahora, la pregunta es por qu&#233; no lo hicieron antes. Nos hubi&#233;ramos ahorrado una estresante repetici&#243;n electoral que, a la postre, solo ha servido para engordar el populismo derechista de Vox, a cambio de liquidar a Cs, y para dar una oportunidad electoral al independentismo al calor de la sentencia del proc&#233;s. Ha sido un ejercicio de cinismo extraordinario, sobre todo por parte del presidente del Gobierno en funciones, que construy&#243; su campa&#241;a en base al insomnio que le producir&#237;a compartir el Ejecutivo con los morados. La cr&#237;tica podr&#237;a desarrollarse a lo largo de todo este art&#237;culo hasta concluir que las convicciones importan bastante poco en pol&#237;tica. A la fuerza ahorcan, ya se sabe. Por desgracia, nada nuevo desde Roma. Como el acuerdo es fruto de una estricta necesidad ante la falta de una alternativa viable, y la imposibilidad de ir a terceras elecciones sin ponerlo todo en peligro, las preguntas inmediatas son dos. &#191;Por qu&#233; el anuncio se produce de forma tan precipitada, en base a un preacuerdo que program&#225;ticamente no concreta nada? Y &#191;qu&#233; puede tener de bueno o malo en relaci&#243;n a la grave crisis que vivimos en Catalu&#241;a? La respuesta a la primera cuesti&#243;n tiene mucho que ver con el clima de desasosiego que gener&#243; entre el votante de izquierdas el resultado electoral. La impresi&#243;n de que todo era a&#250;n m&#225;s dif&#237;cil tanto para sacar adelante la &#250;nica investidura posible, la de S&#225;nchez, como para garantizar la gobernabilidad de la legislatura. Aunque un anuncio tan fulgurante produce enfado, pues revela la desverg&#252;enza de los l&#237;deres pol&#237;ticos, es un golpe contra el pesimismo y el bloqueo pol&#237;tico. Sirve tambi&#233;n para cortar de un tajo cualquier otro escenario, oblig&#225;ndose socialistas y morados a entenderse imperativamente. Si hab&#237;a alguna alternativa al pacto con Podemos, es evidente que S&#225;nchez no ha querido explorarla. El PP ya dej&#243; claro el lunes que no iba a abstenerse, excepto que el PSOE cambiara de candidato, exigencia del todo imposible. Lo cierto es que un acuerdo entre S&#225;nchez y Pablo Casado para desbloquear la investidura no era factible. En relaci&#243;n a los 10 puntos del preacuerdo, lo mejor que se puede decir es que son pura palabrer&#237;a. No hay nadie que pueda estar en desacuerdo con esos enunciados. Falta, pues, la letra peque&#241;a del pacto. "Combatir la precariedad del mercado laboral y garantizar trabajo digno", por ejemplo, no nos dice absolutamente nada sobre qu&#233; va a ocurrir con la reforma laboral del PP. Si se derogar&#225; o s&#243;lo se reformar&#225;n algunos apartados. "La vivienda como derecho y no como mercanc&#237;a", deja en el aire si habr&#225; o no un tope a los alquileres, como exigen los morados. Y as&#237; todo hasta el final. Sorprende que &#233;stos hayan anunciado tan alegremente un pacto de Gobierno sin tener acordadas las medidas concretas con su partida presupuestaria correspondiente, lo que demuestra que su &#250;nica prioridad ha sido amarrar el poder ante el riesgo de que las negociaciones pudieran tomar otros derroteros. Es leg&#237;timo, sin duda, pero olv&#237;dense en adelante los morados de sermonear a los dem&#225;s. De los 10 puntos del preacuerdo, el &#250;nico relevante de verdad, sobre todo por lo que no dice, es el noveno, relativo a Catalu&#241;a. Aqu&#237; la posici&#243;n de S&#225;nchez se ha impuesto sobre el discurso autodeterminista de Iglesias y los comunes. "Convivencia", "normalizaci&#243;n de la vida pol&#237;tica", "di&#225;logo en Catalu&#241;a dentro de la Constituci&#243;n", "fortalecimiento del Estado de las autonom&#237;as" e "igualdad entre espa&#241;oles". Habr&#225; que esperar a saber si hay algo m&#225;s en la letra peque&#241;a del aut&#233;ntico pacto, sobre todo porque ERC pondr&#225; alguna condici&#243;n para su abstenci&#243;n. Pero por ahora no pinta mal. Solo hay que ver la reacci&#243;n furibunda del independentismo unilateralista contra el acuerdo, sobre todo por parte de JxCat, CUP y las entidades soberanistas. Ahora bien, tampoco ser&#225; un Gobierno espa&#241;ol beligerante en relaci&#243;n a los d&#233;ficits democr&#225;ticos que se producen en Catalu&#241;a (exclusi&#243;n del castellano en la escuela, falta de pluralidad de los medios de comunicaci&#243;n p&#250;blicos, desprecio hacia los s&#237;mbolos comunes, secuestro de las universidades por los nacionalistas, falta de neutralidad de las instituciones, etc). Los ciudadanos constitucionalistas que dan la cara cada d&#237;a se sentir&#225;n igualmente abandonados, y con raz&#243;n. Pero al independentismo no le ser&#225; f&#225;cil ir con el rollo de la Espa&#241;a franquista teniendo enfrente a un Gobierno tan est&#233;ticamente de izquierdas, con lo que eso mola en Catalu&#241;a.</description>
    </item>
    <item>
      <title>Autobloqueo</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/autobloqueo-economia-catalana_291899_102.html</link>
      <pubDate>Wed, 13 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <category>Business</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/autobloqueo-economia-catalana_291899_102.html</guid>
      <description>Las protestas independentistas en Catalu&#241;a han entrado en una etapa en la que lo primordial es conseguir efectos econ&#243;micos de su acci&#243;n. La participaci&#243;n en las &#250;ltimas manifestaciones se queda lejos de los millones de personas que movilizaban hace a&#241;os, pero el seguimiento que consiguen de los m&#225;s fieles han propiciado acciones como el corte durante m&#225;s de 24 horas de la frontera con Francia en la Jonquera. Centenares de personas se desplazaron siguiendo las indicaciones de una aplicaci&#243;n an&#243;nima y aguantaron las bajas temperaturas y la tramontana casi como un acto de fe hasta la actuaci&#243;n policial. El desalojo es conocido (y el corte posterior por Girona, y el bloqueo de los accesos de Barcelona), mientras el tr&#225;nsito por la principal v&#237;a de paso mediterr&#225;neo del pa&#237;s se reestableci&#243; casi un d&#237;a despu&#233;s del concierto de Llu&#237;s Llach, la nota de color de la jornada. Los transportistas recuperaron poco a poco la normalidad en sus rutas, pero el mal ya est&#225; hecho. La patronal del sector cifra en 25 millones de euros las p&#233;rdidas, a los que se deben sumar efectos colaterales. Se advierte de que el impacto afecta a todas las rutas log&#237;sticas, incluso las de los camiones que ten&#237;an el puerto o el aeropuerto de Barcelona como su destino. Por lo que al caos de transportistas parados se debe sumar la burocracia que se deber&#225; iniciar para cubrir los retrasos en las entregas acumulados, tal y como recuerdan los empresarios. El mejor escenario para buscar y trazar una ruta alternativa. Todo ello supone otro dardo para la imagen econ&#243;mica de Catalu&#241;a. Los promotores de la protesta podr&#237;an pensar que han alcanzado el objetivo perseguido y que esto les acerca a la actuaci&#243;n de la UE a favor de sus reivindicaciones, pero pasan por alto que es precisamente la riqueza de Catalu&#241;a la que sale m&#225;s perjudicada. El bloqueo de las infraestructuras, primero el aeropuerto y ahora la frontera, es en el fondo un autobloqueo. La imagen de inestabilidad espanta a los inversores, y se trata de un aviso que est&#225; en boca incluso de los empresarios m&#225;s prudentes a la hora de hacer cualquier tipo de declaraci&#243;n politizada. El &#250;ltimo en lanzar la advertencia ha sido el presidente de Seat, Luca de Meo, quien ha sufrido en carnes propias las p&#233;rdidas millonarias en la principal factor&#237;a de la automovil&#237;stica, Martorell, por la falta de garant&#237;as en el reparto de piezas. Los m&#225;s convencidos no quieren apearse de esta estrategia, y repiten como mantra que est&#225;n cerca de su objetivo. Por el momento, como elemento factual tenemos que en el acuerdo de Gobierno que han suscrito Pedro S&#225;nchez y Pablo Iglesias el conflicto pol&#237;tico catal&#225;n es la novena de una lista de 10 preocupaciones. Y la r&#250;brica del pacto entre PSOE y Podemos supone toda una declaraci&#243;n de intenciones con efectos en los Comunes en el mismo d&#237;a en el que la formaci&#243;n catalana rechazaba la en&#233;sima moci&#243;n sobre el derecho de autodeterminaci&#243;n en el Parlament. Otra acci&#243;n de propaganda que no tendr&#225; ning&#250;n efecto, porque ya se ha avanzado que nunca se publicar&#225; en el DOGC. La eterna campa&#241;a electoral con una pugna abierta entre partidos independentistas que no parece alcanzar su fin y con un claro perdedor, la econom&#237;a, y con un solo denunciante, las patronales. La realidad del autobloqueo catal&#225;n.</description>
    </item>
    <item>
      <title>Las misas de culo y en lat&#237;n</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/misas-culo-latin_291878_102.html</link>
      <pubDate>Wed, 13 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/misas-culo-latin_291878_102.html</guid>
      <description>Ya de noche, con la tormenta lanzada sobre los altos farallones de nuestra costa, el balance del domingo d&#237;a 10 era claro: el independentismo sigue funcionando y Vox da la campanada. El nacionalpopulismo catal&#225;n rivaliza en desprop&#243;sitos con la derecha dura de Vox; ambas fuerzas son aliadas a mucha distancia f&#237;sica; son cercanas en sensibilidad, porque las dos utilizan el v&#237;nculo de la emotividad. Son enemigos de trinchera y camaradas de bible belt, el cintur&#243;n evang&#233;lico catal&#225;n, que sostiene al d&#250;o Torra-Puigdemont, muy parecido ya al de la Baja California americana, que le da votos a Trump. En los comicios se ha impuesto la l&#243;gica de las identidades, una ret&#243;rica bajo sospecha a los ojos del mundo libre. &#191;D&#243;nde est&#225; el origen de este nacionalismo rancio? En el templo; en la ra&#237;z cristiana de los movimientos que lo germinaron antes de encumbrarlo. La naci&#243;n y la cruz son dos caminos destinados a fundirse o a confundirse a base de mamporros, como se ha visto en las calles tristes de goma quemada, contenedor calcinado y frontera cerrada. Hab&#237;a que verlos en Montserrat, junto al abad benedictino, otro fan&#225;tico del Sina&#237; catal&#225;n. Desde el otro lado de la misma trinchera esencialista, Santiago Abascal es m&#225;s de bas&#237;lica milagrera; le pega el estilo de F&#225;tima, pero tambi&#233;n presume de romer&#237;a ecuestre de las que terminan en capea y almuerzo campestre. Don Santiago ha demostrado, como Puigdemont, m&#225;s habilidad para acceder al poder que para gobernar. Venimos de pujolandia, un mundo en el que era imposible encontrar un patricio sin peculado manifiesto. Todos afanaban lo que pod&#237;an. Sin embargo, los pol&#237;ticos de ahora han impuesto por encima del dinero, principios como la castidad y el puritanismo. Algunos son tan castos que, a su lado, la licuefacci&#243;n de la sangre de San Jenaro de N&#225;poles parece una reuni&#243;n de inocentes boy scouts; llevan en su entra&#241;a el resentimiento contra Espa&#241;a, una forma de odio, ofrecida al alt&#237;simo. El catalanismo siempre ha sido conservador. Y cuando una corriente conservadora se radicaliza, se destruye en un crescendo l&#237;rico. En nuestro caso, la gradaci&#243;n ha sido as&#237;: Tripartito; Estatut; proc&#233;s, fallo del Supremo y &#233;xtasis final con castillos de fuego, de momento. Un d&#237;a te levantas y compruebas que el pa&#237;s est&#225; implosionando a marcha lenta, que es la m&#225;s nociva. No lo implosionan el Tsunami y los CDR, sino el cansancio de las capas menestrales que les dan la vida. Estad&#237;sticamente, no podemos percibir el derrumbe econ&#243;mico; solo se habla de la ca&#237;da del PIB cuando esta se produce, y entonces ya es demasiado tarde. El presente de indicativo no tiene memoria, pero conoce el dictado de la moda intelectual y est&#233;tica. Partiendo de un discurso de ra&#237;ces ontol&#243;gicas, tanto Vox como los j&#243;venes barbaros de Puigdemont beben en la fuente del dada&#237;smo venido a menos que se qued&#243; entre las costuras de enga&#241;osos sentimientos. A partir de ahora, con m&#225;s de 50 diputados, Abascal podr&#225; intervenir en las sesiones de control, presentar recursos al Tribunal Constitucional, crear comisiones o presentar mociones de censura; en suma, estar&#225; en condiciones de entrometerse en la agenda legislativa. Ya se da por hecho, digan lo que digan los protagonistas, que el PP aceptar&#225; una suerte de acuerdo para que S&#225;nchez pueda gobernar. Solo hay un problema: si PP y PSOE se funden en una estrategia de gobernabilidad, Vox se convierte en lo que factualmente ya es: la oposici&#243;n. Ni la CEDA de Calvo Sotelo le cedi&#243; tanto al radicalismo de Lerroux. Recordemos que la gestora del PSOE, dirigida por el ingeniero asturiano Javier Fern&#225;ndez, en el a&#241;o 2017, se abstuvo para que gobernara Rajoy y en poco tiempo el partido socialista estuvo a punto de desaparecer. Despu&#233;s de todo, Rajoy ten&#237;a raz&#243;n. El ex presidente se declar&#243; sorprendido con la irrupci&#243;n de Ciudadanos porque siempre pens&#243; que el gran&#237;tico electorado del PP se romper&#237;a antes por la extrema derecha que por el centro. La raz&#243;n de ser del PP marianista era la de acabar con la fragmentaci&#243;n del voto de la derecha. Acompa&#241;ado de Alfonso Alonso, N&#250;&#241;ez Feijoo y Santamar&#237;a, entre otros, quiso abarcar desde la democracia cristiana hasta la socialdemocracia moderada. Se dice que la comunicaci&#243;n mariana de entonces habr&#237;a derrotado a su hom&#243;logo monclovita de hoy, Iv&#225;n Redondo, emparentado ya con su tocayo, el hiper-responsable Ivan Karamazov, por aquello de que a perro flaco todos son pulgas. El bible belt no salvar&#225; a Casado; es demasiado joven y demasiado laico. De momento, de haberse dado la entente PSOE-PP, se prefigurar&#237;a un campo de Marte entre los dos autoritarismos: el proc&#233;s y Vox. Vuelve la catequesis, el win win, de los falsos mormones, siempre ganadores; la Espa&#241;a de Trento, la de No podemos claudicar, el libelo de Ram&#243;n Serinanell; el pa&#237;s de las misas de culo y en lat&#237;n.</description>
    </item>
    <item>
      <title>La Habana, reflejo del fracaso de 60 a&#241;os de castrismo</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/habana-reflejo-fracaso-60-anos-castrismo_291806_102.html</link>
      <pubDate>Wed, 13 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/habana-reflejo-fracaso-60-anos-castrismo_291806_102.html</guid>
      <description>500 a&#241;os despu&#233;s de su fundaci&#243;n por Diego Vel&#225;zquez, La Habana es ahora un reflejo fiel del rotundo fracaso pol&#237;tico, econ&#243;mico y social del castrismo. A diferencia de otras ciudades cubanas mucho menos deterioradas --Santiago tal vez es el mejor ejemplo de ello--, es en La Habana donde se concentra gran parte de un proceso de degradaci&#243;n que parece casi irreversible. El contraste entre los distintos municipios o distritos que conforman la capital de Cuba es el testimonio escandaloso de unas diferencias socioecon&#243;micas y urban&#237;sticas que constatan hasta qu&#233; punto llega casi todo lo que el pa&#237;s ha vivido desde el 1 de enero de 1959, cuando los barbudos guerrilleros comandados por Fidel Castro, Che Guevara y Camilo Cienfuegos, entre otros, hicieron su entrada triunfal en La Habana tras haber derrocado al dictador Fulgencio Batista. La capital de Cuba sigue siendo, a pesar de todos los pesares, una ciudad con un gran encanto, pero basta pasear por La Habana Vieja, Centro Habana o el Malec&#243;n para ver la existencia de edificios monumentales convertidos poco menos que en escombros, y a pesar de ello habitados por familias, en muchos casos en condiciones insalubres y de verdadera miseria. Aunque la Oficina del Historiador Oficial de La Habana ha hecho y sigue haciendo todo cuanto puede para recuperar y rehabilitar muchos de estos inmuebles con el patrocinio y la ayuda de instituciones internacionales y otros pa&#237;ses, la ruina de estos y otros barrios habaneros es evidente. Esta ruina resulta todav&#237;a m&#225;s escandalosa cuando se compara con las grandes y lujosas mansiones de Miramar, Vedado o Nuevo Vedado, ocupadas casi todas ellas por algunas de las m&#225;s importantes familias, as&#237; como por embajadas, oficinas consulares, oficinas y residencias de grandes compa&#241;&#237;as extranjeras y, desde hace alg&#250;n tiempo, por algunos de los miembros de la nueva clase media-alta cubana formada por los empresarios privados, llamados "cuentapropistas". El Historiador Oficial de La Habana, Eusebio Leal Spengler, cat&#243;lico y notable dirigente castrista, protegido siempre por Fidel Castro y tambi&#233;n por Ra&#250;l, su sucesor y hermano, se enfrenta ahora a una pugna con los militares, que querr&#237;an arrebatarle el control de una de las escasas fuentes propias de ingresos, la del negocio hotelero en algunos de los monumentos restaurados en La Habana Vieja. Este es tambi&#233;n otro ejemplo del gran fracaso de las seis d&#233;cadas del r&#233;gimen castrista, que si ha tenido algunos aciertos indiscutibles en sectores como la sanidad y la educaci&#243;n p&#250;blicas --ahora tambi&#233;n en claro retroceso--, ha conducido a Cuba a un colapso econ&#243;mico absoluto, adem&#225;s de seguir manteniendo una dictadura sin posibilidad alguna de justificaci&#243;n. La clase dirigente castrista, formada en sus or&#237;genes por los propios guerrilleros y ampliada desde entonces, no solo ha gobernado y gestionado el pa&#237;s a su antojo, sino que se ha enriquecido hasta l&#237;mites inconcebibles. Su control total de la econom&#237;a cubana se ha saldado con un fracaso inapelable, que no tiene ni puede tener como excusa o justificaci&#243;n el absurdo e injusto bloqueo de los Estados Unidos, recrudecido desde la llegada de Donald Trump a la Casa Blanca. El turismo se ha convertido en la casi &#250;nica fuente de ingresos de la econom&#237;a cubana. Baste decir que el pa&#237;s importa ahora incluso az&#250;car, que son nulas sus exportaciones, que apenas tiene producci&#243;n industrial y que la cada vez m&#225;s notoria carest&#237;a de combustible --la Venezuela bolivariana de Maduro ya no puede facilitarla de manera casi gratuita-- dificulta todav&#237;a m&#225;s las cosas, incluso en el sector tur&#237;stico. Espa&#241;a tiene un papel muy importante en el sector tur&#237;stico cubano. M&#225;s del 70% de las habitaciones de hoteles de cuatro y cinco estrellas del pa&#237;s son de establecimientos gestionados por Meli&#225; o Iberostar, aunque tambi&#233;n estos hoteles cuentan con mayor&#237;a de capital del Estado. A pesar de esta mayoritaria participaci&#243;n p&#250;blica --que entre otras cosas impide a las empresas encargadas de su gesti&#243;n pagar sueldos competitivos a sus empleados--, son enormes las diferencias que uno advierte en el funcionamiento de estos establecimientos y el de los hoteles &#237;ntegramente gestionados por el Estado. Buen ejemplo de ello es el hist&#243;rico y monumental Hotel Nacional de La Habana, erigido en 1909 sobre el mismo Malec&#243;n y convertido por Fidel Castro en un establecimiento poco menos que emblem&#225;tico de su r&#233;gimen, su gesti&#243;n por parte de la empresa gubernamental Gran Caribe ha hecho que en &#233;l todo funcione como en cualquier ministerio, con empleados que trabajan como funcionarios y con deficiencias que no ser&#237;an toleradas en una empresa competitiva. A pesar de ello, por su situaci&#243;n privilegiada, por la monumentalidad de su edificaci&#243;n y por la belleza de sus instalaciones, el Hotel Nacional sigue siendo uno de los hoteles m&#225;s recomendables en La Habana. La crisis econ&#243;mica cubana afecta ahora tambi&#233;n al sector tur&#237;stico. En parte a causa de las restricciones impuestas recientemente por la administraci&#243;n de Trump, que ha terminado de forma dr&#225;stica, por ejemplo, con la llegada de cruceros al puerto de La Habana y a los de otras ciudades de la isla. Tambi&#233;n se ha reducido la llegada de turistas europeos, pero en Cuba se siguen construyendo grandes hoteles, casi todos ellos con participaci&#243;n de empresas extranjeras. La amenaza de Trump se cierne sobre todos los hoteles cubanos, los m&#225;s antiguos porque fueron confiscados a sus antiguos propietarios, y los de construcci&#243;n m&#225;s reciente porque casi todos ellos han sido edificados en terrenos asimismo expropiados por el castrismo. Espa&#241;a tiene un importante papel a jugar en esta disputa, en defensa de los intereses contrapuestos de unas empresas privadas que han invertido y siguen invirtiendo mucho dinero en Cuba y unos antiguos propietarios que en no pocos casos son asimismo espa&#241;oles o de origen espa&#241;ol. Toda Cuba se enfrenta en la actualidad, incluso m&#225;s all&#225; de la gravedad de su crisis econ&#243;mica, a un doble conflicto interno: un conflicto generacional y un conflicto social. El conflicto generacional, que advert&#237; ya en 1989 en mi primera visita a Cuba, se ha agudizado mucho m&#225;s durante estos &#250;ltimos 30 a&#241;os. Ahora ya no se trata de un conflicto entre los que nacieron antes del triunfo de la Revoluci&#243;n, que entonces sol&#237;an destacar los innegables logros sociales que les hab&#237;a aportado el castrismo en algunos campos, y los que nacieron despu&#233;s, ya bajo la dictadura comunista y que en su gran mayor&#237;a cuestionaban y ansiaban vivir en libertad. Este conflicto generacional es ahora mucho m&#225;s extenso, entre otras razones porque ahora son una inmensa mayor&#237;a los cubanos nacidos ya bajo la dictadura, y por tanto le ser&#225; muy dif&#237;cil resolverlo al actual presidente de Cuba, Miguel D&#237;az-Canel, que a pesar de haber nacido en 1960 --esto es, ya con el castrismo en el poder-- ha sido y sigue siendo un fiel ejecutor de las pol&#237;ticas de la dictadura, que por otra parte sigue siendo controlada por Ra&#250;l Castro como m&#225;ximo dirigente del Partido Comunista. A este conflicto generacional se le a&#241;ade el conflicto social causado por la potente irrupci&#243;n en la sociedad cubana de una emergente nueva clase media o media-alta, la de los "cuentapropistas", que hacen mucho m&#225;s evidentes las escandalosas diferencias socioecon&#243;micas existentes entre los ciudadanos de un pa&#237;s que se sigue proclamando comunista e igualitario. Cuba lleva m&#225;s de 60 a&#241;os viviendo en una mentira permanente. Lo hizo durante 30 largos a&#241;os con la poderosa ayuda de la Uni&#243;n Sovi&#233;tica y los pa&#237;ses del bloque sovi&#233;tico. Pudo mantenerse as&#237; incluso en contra del bloqueo de los Estados Unidos, injusto, injustificado y, adem&#225;s, utilizado como excusa de sus errores por el mismo castrismo. El fracaso es rotundo e inequ&#237;voco, sin paliativos posibles. Hay mucho trabajo por hacer para recomponer un pa&#237;s roto, destrozado econ&#243;mica y socialmente, culturalmente empobrecido y que ans&#237;a recuperar la libertad perdida. En esta labor, Espa&#241;a tiene un importante papel a desempe&#241;ar, entre otras razones por sus hist&#243;ricas relaciones con Cuba y porque puede y debe ejercer un doble papel de mediaci&#243;n, en primer lugar entre los propios ciudadanos cubanos del interior y del exilio, pero tambi&#233;n como miembro de la Uni&#243;n Europea. La transici&#243;n en Cuba no ser&#225; nada f&#225;cil. Ser&#225; una transici&#243;n no solo de una dictadura a una democracia, a un verdadero Estado social y democr&#225;tico de derecho; deber&#225; ser tambi&#233;n una dif&#237;cil transici&#243;n econ&#243;mica, social, cultural y generacional.</description>
    </item>
    <item>
      <title>Cuanto peor, mejor</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/peor_291809_102.html</link>
      <pubDate>Tue, 12 Nov 2019 18:23:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/peor_291809_102.html</guid>
      <description>Ayer, Pedro S&#225;nchez y Pablo Iglesias firmaron un pacto de impacto que durar&#225; lo que duran los churros de chocolate calientes la madrugada de A&#241;o Nuevo, pelados de fr&#237;o a las seis de la ma&#241;ana y con una cogorza de padre y muy se&#241;or m&#237;o. Y m&#225;s viendo c&#243;mo estaban los protagonistas: Iglesias, exultante, y S&#225;nchez, con migra&#241;a. El presidente del Gobierno en funciones dice que el acuerdo es para cuatro a&#241;os; si son dos, ya puede darse con el canto en los dientes, ya que de noche tendr&#225; pesadillas. Porque a las izquierdas no les pasa como a las derechas, que si sumaran estar&#237;an cuatro a&#241;os gobernando. Los socialistas y comunistas s&#243;lo se parecen en lo formal: en el pu&#241;o izquierdo en alto, el color rojo y la Internacional. Estos dos partidos hist&#243;ricamente se han llevado como el perro y el gato, porque persiguen los mismos electores. Si Felipe Gonz&#225;lez y Jos&#233; Mar&#237;a Aznar mandaran, hubieran acordado un gran pacto como en Alemania entre socialdem&#243;cratas y democristianos. En Espa&#241;a es m&#225;s complicado que en Alemania, porque all&#237; estos partidos democr&#225;ticos hab&#237;an sufrido el nazismo, pero en Espa&#241;a hubo una guerra civil que los nietos tienen muy presente, y tambi&#233;n los biznietos, porque esa guerra incivil no ha cicatrizado. Gonz&#225;lez y Aznar no se pod&#237;an ver por ideolog&#237;a y car&#225;cter, pero en estos momentos, ante la m&#225;s grave crisis territorial que padece Espa&#241;a, ambos l&#237;deres har&#237;an de tripas coraz&#243;n e ir&#237;an juntos. Pero eso hoy es imposible, porque el PP tiene el aliento de Vox en la nuca. Y la evaporaci&#243;n de Albert Rivera, el Breve, que es el gran responsable de una inestabilidad pol&#237;tica que sufrir&#225;n hasta los serenos; por eso Ciudadanos est&#225; muerto. Intuyo que los separatistas y Vox est&#225;n de acuerdo en esa maldici&#243;n de que cuanto peor, mejor (los extremos siempre se juntan: los polos negativos se repelen). Entiendo que los separatistas se alegran de lo que tan mal le va a Espa&#241;a. Pero que no vean un haz de luz de esperanza, porque seguir&#225;n estando en la sombra. La depresi&#243;n de 2008 le dio a los estelados.</description>
    </item>
  <item>
      <title>Intelectuales equivocados, &#191;y deshonestos?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/intelectuales-independencia-tsunami-democratic-equivocados-deshonestos_292886_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/intelectuales-independencia-tsunami-democratic-equivocados-deshonestos_292886_102.html</guid>
      <description>Mariano Rajoy, tras las jornadas del C&#237;rculo de Econom&#237;a en Sitges de mayo de 2017, y a las puertas del refer&#233;ndum que quer&#237;a organizar en Catalu&#241;a el expresidente Carles Puigdemont, reclam&#243; a los empresarios y a la sociedad civil catalana que no fueran equidistantes. Repet&#237;a lo que a&#241;os antes, en el mismo foro, ya hab&#237;a advertido. Se&#241;alaba con su ret&#243;rica caracter&#237;stica que "la equidistancia est&#225; muy bien, pero no en todo momento ni en todas las facetas de la vida". Si ese consejo lo hubieran practicado los propios empresarios y los intelectuales que sonre&#237;an a Artur Mas en septiembre de 2012, en el inicio de una aventura desgraciada y mezquina, ahora no estar&#237;amos en esta situaci&#243;n. Pero no lo hicieron y, m&#225;s bien, aquella equidistancia se ha mantenido hasta ahora, plasmada en un manifiesto de intelectuales que, o bien sus firmantes no han le&#237;do, o han actuado con una gran deshonestidad. Son personas estimables, necesarias, valiosas, con las que se debe contar para muchas iniciativas. Pero no han tenido en cuenta que la situaci&#243;n es mucho m&#225;s grave de lo que parece. No se puede pedir el di&#225;logo con el Gobierno espa&#241;ol sin atender los deberes que se tienen en casa. No se puede pensar que los errores se pueden repartir en dos mitades y que, como el Gobierno del Estado tiene m&#225;s poder, le corresponde arriesgar m&#225;s y ceder ante una posici&#243;n err&#243;nea, la que ha practicado --y realmente cuesta admitirlo, porque hay muchas cosas que se hicieron bien-- el nacionalismo catal&#225;n desde la recuperaci&#243;n de la democracia. Es muy dif&#237;cil de aceptar la siguiente realidad: grupos de ciudadanos organizados, a trav&#233;s de las redes sociales, que cortan carreteras cuando lo consideran; miles de catalanes y catalanas que obedecen a golpe de mensajes en una cuenta de Telegram, todos de forma an&#243;nima, pero jaleados por miembros del Govern de la Generalitat y activistas que tienen columnas y espacios en los medios de comunicaci&#243;n y que no corren ning&#250;n riesgo. Cuesta mucho aceptar que todo eso se deba interiorizar, y decir en voz alta que es normal, que se puede secuestrar a una sociedad en su totalidad, y que &#233;sta --faltar&#237;a m&#225;s-- debe permanecer callada y debe solidarizarse, porque en el otro lado una serie de pol&#237;ticos deshonestos, y desleales, est&#225;n en prisi&#243;n, despu&#233;s de una sentencia dictada por el Tribunal Supremo en un Estado democr&#225;tico y de derecho. Pero en eso se ha convertido Catalu&#241;a con una ciudad envidiable como es Barcelona, que va camino, si la misma sociedad civil no lo evita, de ser una especie de Aix en Provence decadente, que s&#243;lo ser&#225; interesante para turistas y con cierto cuidado para no verse envueltos en alguna algarada. Buena cocina, descanso, y de vuelta a las ricas ciudades de procedencia. Pedir el di&#225;logo con un Gobierno con el argumento de que ha habido acciones violentas que, supuestamente, han ca&#237;do del cielo, sin mencionar previamente a sus responsables, tiene un nombre: deshonestidad intelectual. &#191;Puede justificar un periodista tan venerado como I&#241;aki Gabilondo lo que ha firmado en ese manifiesto? &#191;Por qu&#233; el supuesto progresismo espa&#241;ol es incapaz de ver lo que ha pasado en Catalu&#241;a? En el documento se se&#241;ala que se deplora "profundamente las acciones violentas que se han visto estos &#250;ltimos d&#237;as en Catalu&#241;a". &#191;Y qui&#233;n las podr&#237;a detener? &#191;De verdad debe aceptar la sociedad catalana en su conjunto que se corten carreteras cuando a ciudadanos an&#243;nimos les d&#233; la gana? &#191;Qu&#233; reivindicaci&#243;n defienden? &#191;Qu&#233; Catalu&#241;a no puede ejercer el derecho de autodeterminaci&#243;n? &#191;Es que, acaso, lo tiene? &#191;Y por qu&#233; deber&#237;a tenerlo? Y si quieren ganar ese debate, que se centren en &#233;l y convenzan, primero a la sociedad catalana, que hay un derecho de autodeterminacion sobre un posible pueblo catal&#225;n. El nacionalismo catal&#225;n --porque eso es el actual independentismo-- deber&#237;a ya abrir los ojos: existe Barcelona como gran capital global, con enormes oportunidades, en campo abierto, con un Estado detr&#225;s como Espa&#241;a, que ha superado numerosas dificultades en su historia, con miles de profesionales de un enorme talento, con un territorio que lo tiene todo para ser uno de los mejores lugares del mundo para vivir, como el resto de la geograf&#237;a catalana. Deber&#237;a dejar de jugar a sue&#241;os imposibles, y concentrarse en lo tangible, en los intereses, en eso en lo que los catalanes siempre han sido grandes maestros. Espa&#241;a no tiene todav&#237;a un Gobierno electo tras la repetici&#243;n de las elecciones. El rompecabezas que debe construir Pedro S&#225;nchez es complicado, pero tambi&#233;n es el &#250;nico posible en estos momentos. Hay muchas ventanas de oportunidad que se perfilan, pero todo se puede frustrar si, de nuevo, se juega al h&#233;roe humillado, a la equidistancia infantil y absurda. El problema se antoja mucho m&#225;s grave si se tiene en cuenta que todos esos intelectuales y profesionales que han firmado ese manifiesto han decidido comprar --esperemos que haya sido sencillamente un error-- una mercanc&#237;a tan averiada como la que llevan en sus alforjas los nacionalistas/independentistas, como ese se&#241;or Torra que, oficialmente, es presidente de la Generalitat, y que tiene una hija cuyo coche es identificado cerca del intento del corte de v&#237;as del Ave. &#191;De verdad no se dan cuenta? No hay equidistancias, no puede haber. Se puede y se debe criticar al Gobierno espa&#241;ol por no entender qu&#233; pasaba en Catalu&#241;a, pero nadie deber&#237;a ponerse de perfil ante un Gobierno catal&#225;n que jalea a los que cortan la AP7 a su paso por la frontera francesa, o a los que cortan d&#237;a s&#237; y d&#237;a tambi&#233;n la Meridiana. Es el mundo al rev&#233;s. Porque si el problema es justificar una abstenci&#243;n en la investidura, la direcci&#243;n de Esquerra ya deber&#237;a ser lo suficientemente madura como para poder elegir: una oportunidad para rehacer, poco a poco, las cosas, o el bloqueo que permitir&#225;, como ha pasado hasta ahora --alimentado casi en su totalidad por el independentismo unilateral-- un mayor ascenso de Vox. Y s&#237;, cuanto mejor, mejor, no peor. Y para todos. Y eso lo pod&#237;a haber dicho Rajoy. Efectivamente.</description>
    </item>
    <item>
      <title>El discurso en catal&#225;n de la princesa Leonor: &#191;a qui&#233;n iba dirigido?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/discurso-catalan-princesa-leonor_292880_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/discurso-catalan-princesa-leonor_292880_102.html</guid>
      <description>El pasado lunes 4 de noviembre, en la ceremonia de entrega de los premios Princesa de Gerona, la princesa Leonor realiz&#243; parte de su discurso en catal&#225;n. Sorprendi&#243; gratamente su buen acento, el cual indica que hay un fuerte y s&#243;lido trabajo detr&#225;s. Debe hacer a&#241;os que aprende catal&#225;n para lograr este nivel de naturalidad en el habla y este acento nativo. En la tambi&#233;n reciente ceremonia de los premios Princesa de Asturias, le o&#237; decir unas frases en ingl&#233;s. Lo mismo: naturalidad, conocimiento de la lengua m&#225;s all&#225; del papel escrito y acento nativo. Ambas cosas indican que la Casa Real considera el dominio de varias lenguas un requisito imprescindible en la formaci&#243;n de la heredera. Que el dominio del ingl&#233;s sea visto como un requisito ineludible es l&#243;gico. Sin embargo, lo que puede parecer no tan l&#243;gico, a simple vista, es su igual dominio del catal&#225;n. &#191;Cu&#225;l es el objetivo de esta excelente competencia en catal&#225;n de la princesa? En otras palabras, &#191;a qui&#233;n se dirig&#237;a Leonor cuando habl&#243; en catal&#225;n en la ceremonia del pasado d&#237;a 4 en Barcelona? Algunos contestar&#237;an a esta pregunta diciendo que hablaba a Catalu&#241;a, pero no podemos dar por v&#225;lida esta respuesta, porque uno no habla a territorios, sino a personas. Y les habla con un mensaje concreto y con una intencionalidad. Ninguna de las palabras expresadas en el discurso era para los r&#237;os o las monta&#241;as, sino para las personas. La cuesti&#243;n es para qu&#233; personas concretamente. Una respuesta espont&#225;nea podr&#237;a ser que el discurso de la princesa iba dirigido a los catalanohablantes nativos porque si no, ya hubiera hablado en espa&#241;ol todo el tiempo. Se podr&#237;a aducir pues que el discurso era solo para una parte de la poblaci&#243;n catalana, los catalanohablantes nativos. No podemos por menos que objetar tambi&#233;n a esta suposici&#243;n, porque en ning&#250;n momento pareci&#243; que el discurso estuviera limitado al aproximadamente 36% de la poblaci&#243;n cuya lengua materna es el catal&#225;n, y se asumiera que el resto de ciudadanos no eran parte del p&#250;blico, que solo lo ser&#237;an cuando la princesa volviera a hablar en espa&#241;ol. &#191;Alguien tuvo la impresi&#243;n que el discurso en catal&#225;n, en forma o contenido, fuera divisivo o excluyente de una parte de la ciudadan&#237;a? No, porque excluir a una parte de la ciudadan&#237;a no era, claramente, el objetivo. Consideremos ahora si los destinatarios del discurso en catal&#225;n pudieran ser no los catalanohablantes nativos, sino los independentistas. &#191;Hablaba en catal&#225;n la princesa para complacer a los independentistas y hacerles entrar en raz&#243;n? Si consideramos que parte de estos &#250;ltimos se encontraban, durante el discurso, boicoteando el acto, que muchos otros no quieren saber nada de Espa&#241;a, y que Torra y compa&#241;&#237;a est&#225;n entregados a la conspiraci&#243;n ma&#241;ana, tarde y noche, se hace dif&#237;cil pensar que la Casa Real cometa el error de suponer que la habilidad ling&#252;&#237;stica en catal&#225;n de la princesa pudiera hacer mella alguna en ning&#250;n independentista. Y es dif&#237;cil imaginar que las muchas clases de catal&#225;n que ha recibido Leonor estuvieran orientadas a c&#243;mo dar gusto a los independentistas. Entonces, &#191;a qui&#233;n se dirig&#237;a la princesa? A toda la ciudadan&#237;a residente en Catalu&#241;a. A los nacidos aqu&#237; y a los de fuera; a los que tienen el catal&#225;n como lengua materna, a los que tienen el espa&#241;ol, y a los que tienen otras lenguas como sus lenguas maternas. A todos nosotros se dirig&#237;a, porque el catal&#225;n es cosa de todos los que vivimos aqu&#237;. Cada uno a su manera, por supuesto. Unos lo hablaran m&#225;s, otros menos. Los hablantes-ciudadanos, en sus diversos grados de competencia y sus distintas actitudes ling&#252;&#237;sticas, son tan plurales como lo son en cualquier otro &#225;mbito de su vida social. Parafraseando a Frank Sinatra, cada uno se relaciona con las lenguas de su entorno their way. El catal&#225;n es de todos y cada uno hace el uso que desea hacer de &#233;l. As&#237; pues, el p&#250;blico potencial del discurso en catal&#225;n de Leonor no eran los independentistas, ni siquiera lo eran los catalanohablantes nativos exclusivamente, sino que los interlocutores &#233;ramos todos nosotros. Dicho esto, hay que se&#241;alar tambi&#233;n que el discurso de la princesa en catal&#225;n con la intenci&#243;n de hablar a todos ilumina una distinci&#243;n conceptual que es crucial en el tema de las lenguas: hay que poder distinguir entre los hablantes y los nacionalistas. Los hablantes (del catal&#225;n) son los hablantes, es decir, todos los ciudadanos y ciudadanas que vivimos en Catalu&#241;a y tenemos unas m&#237;nimas nociones de esta lengua y, por su parte, los independentistas son los favorables a la independencia. Se trata de dos categor&#237;as distintas. Se puede objetar que estas dos categor&#237;as se solapan, porque una gran parte de los hablantes nativos del catal&#225;n son tambi&#233;n independentistas. Efectivamente, es un hecho emp&#237;rico que alrededor de dos tercios de los catalanohablantes nativos son independentistas. No obstante, este dato no modifica el argumento de que, para realizar pol&#237;ticas ling&#252;&#237;sticas adecuadas, es necesario distinguir entre los hablantes del catal&#225;n (cada uno a su manera) y los independentistas. Por dos razones: primera, porque el catal&#225;n no es propiedad de los independentistas, sino que no pertenece a nadie o, en todo caso, nos pertenece a todos. Y, en segundo lugar, porque de lo que se trata es de que las instituciones estatales hagan bien las cosas, en favor de todos los hablantes (independientemente de su adscripci&#243;n ideol&#243;gica) y en favor de sus derechos ling&#252;&#237;sticos; y es &#250;nicamente aqu&#237;, en los hablantes como tales, donde debe situarse el foco. El discurso de la princesa nos muestra cu&#225;l es el camino: que las instituciones del Estado dispongan de un plan ling&#252;&#237;stico propio, s&#243;lido, y comprometido con la diversidad ling&#252;&#237;stica de nuestro pa&#237;s.</description>
    </item>
    <item>
      <title>Tsunami Democr&#224;tic, como l&#225;grimas en la lluvia&#8230;</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/tsunami-democratic-lagrimas-lluvia_292868_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/tsunami-democratic-lagrimas-lluvia_292868_102.html</guid>
      <description>Hemos llegado al futuro de Blade Runner, noviembre de 2019, como antes llegamos a 1984, a 2001 o a tantas otras fechas clave en las obras de ciencia ficci&#243;n que databan el futuro en fechas que hoy ya son pasado. Y si Blade Runner es en su conjunto una gran obra cinematogr&#225;fica, el mon&#243;logo final del replicante Roy Batty termina con una frase que perdurar&#225; para siempre: "Todos esos momentos se perder&#225;n en el tiempo, como l&#225;grimas en la lluvia". Lo que estamos viviendo estos d&#237;as en Catalu&#241;a lleva el camino de pasar a la historia discretamente diluido por su irrelevancia. Mucho simbolismo, mucho ruido, pero poqu&#237;simas nueces. Vaya por delante mi respeto e incluso admiraci&#243;n a quienes todav&#237;a tienen el arrojo de irse a pasar fr&#237;o a la frontera para ser una pieza de un movimiento coral mientras sus ide&#243;logos le siguen dando a los mejillones y a la cerveza. Es la desobediencia de los obedientes, esos que se activan y desactivan a golpe de Telegram o de una app que tiene m&#225;s agujeros de seguridad que un queso gruyere. Qu&#233; envidia tener una tropa tan motivada. Cuando los sentimientos son tan fuertes, la raz&#243;n nada puede hacer, sino respetar a quienes les mueve el coraz&#243;n. Pero recapitulemos un poco. Las elecciones del 10N han evidenciado tanto la persistencia del bando de los creyentes en el independentismo como su estancamiento. Ahora han votado 7.077 personas m&#225;s a opciones independentistas (asumiendo como tal el Front Republic&#224;, ahora reemplazado por la CUP) que en abril. 1,6 millones de personas son muchas, pero desde luego no es la mayor&#237;a de una sociedad de 7,5 millones de personas, de las que tienen derecho al voto 5,6 millones. Son muchas personas, son muy persistentes y ni se les puede ni se les debe ignorar. Pero no son la mayor&#237;a, no ya cualificada --el 66% necesario para modificar el Estatut--, sino ni siquiera una mayor&#237;a relativa. Y esto lo hemos de repetir una, diez y 1.000 veces, porque en la gesti&#243;n del relato, y del control de medios, el independentismo lo hace muy, pero que muy bien. El independentismo ni es mayor&#237;a social ni ha ganado las elecciones. Y adem&#225;s, los votantes de CiU votan la opci&#243;n m&#225;s radical de JxCat porque no tienen alternativa. Un votante "de los de toda la vida" de CiU nunca votar&#225; a ERC, antes se abstendr&#225;. Si hubiese una opci&#243;n nacionalista pactista de derechas con posibilidades reales, ver&#237;amos c&#243;mo el voto radical bajar&#237;a. Pero lo triste es que nadie se atreve a dar el paso hacia la necesaria normalizaci&#243;n, porque la palabra botifler duele mucho, todas las terceras v&#237;as parecen condenadas incluso antes de formularse y, sobre todo, no compensan. Preferimos tener nuestra libertad algo cercenada, como hoy la tenemos todos los ciudadanos de Catalu&#241;a, que dar un paso al frente. Es lo que tiene ser una sociedad aburguesada. M&#225;s all&#225; del bloqueo del aeropuerto, sin duda espectacular, y de un par de noches de barricadas incendiarias, el resto de acciones de estas semanas han sido localizadas, m&#225;s bien reducidas y hasta con toques infantiles, pero muy subrayadas por la claca medi&#225;tica. En lo objetivo no han sido para tanto, pero el da&#241;o infligido a la imagen exterior de Catalunya ha sido, y es, inmenso. Demasiado simbolismo que en realidad solo tiene efectos negativos para Catalu&#241;a y los catalanes. Sirva como ejemplo la Meridiana, todas las noches cortada desde el 14 de octubre. &#191;Para qu&#233;? &#191;Qu&#233; se gana con esto? &#191;Qui&#233;n gana con esto? Es de destacar la paciencia y proporcionalidad de las fuerzas y cuerpos de seguridad, pero todo tiene un l&#237;mite, el cual estamos cruzando. Muchas acciones se podr&#237;an disolver "a la francesa" en cuesti&#243;n de minutos, pero prima el equilibrio entre restablecer el orden y los perjuicios a la convivencia. Sabiendo d&#243;nde se corta cada noche la Meridiana, hay muchas maneras de no caer en el atasco. La kale borroka acab&#243; en Donostia cuando el gremio de bares y restaurantes del Casco Viejo se quej&#243; amargamente del coste del l&#237;o permanente. &#191;D&#243;nde est&#225; nuestra sociedad civil? &#191;Existe? Si hace unos a&#241;os se mont&#243; un aquelarre en el IESE para pedir la gesti&#243;n del Prat a la gloria de uno de los gur&#250;s de esta sociedad menguante, &#191;no hay que movilizarse ahora? &#191;Para que est&#225; Turismo de BCN? &#191;y el C&#237;rculo de Econom&#237;a? &#191;para qu&#233; Barcelona Global? Vivimos tan bien que el 90% de libertad que nos deja el caos nos es suficiente. Si un d&#237;a perdemos el avi&#243;n, el AVE o nos cortan la carretera, qu&#233; m&#225;s da, aqu&#237; se vive de f&#225;bula... A Barcelona no la matar&#225;n los independentistas, sino la indolencia y el pasotismo de quienes no lo son. Tiene mucho m&#233;rito que unos pocos miles de personas pasaran la noche al raso en la frontera francesa, pero en cuanto amaneci&#243;, el desalojo por la gendarmer&#237;a francesa fue tan efectivo como cruel. Recordaban a otra escena m&#237;tica del cine, la de Indiana Jones en En Busca del Arca Perdida, con su rev&#243;lver frente a un guerrero &#225;rabe con una espada haciendo filigranas. Efectividad m&#225;xima. A los gendarmes les bast&#243; un poco de gas pimienta y decisi&#243;n. El lunes fue festivo en Francia, y hubo algo de permisividad, adem&#225;s de que cargar de noche en un viaducto pod&#237;a tener m&#225;s perjuicios que beneficios. Pero al amanecer del d&#237;a siguiente, el tema se resolvi&#243; de manera m&#225;s que expeditiva, con 18 detenciones que se enfrentan a una legislaci&#243;n mucho m&#225;s dura que la espa&#241;ola. O les ayuda el Ministerio de Exteriores del Reino de Espa&#241;a, o les saldr&#225; cara la travesura. Bloquear la Jonquera es un fastidio para el que le pilla en medio, pero hay al menos 23 pasos fronterizos terrestres entre Espa&#241;a y Francia, por lo que con un poco de planificaci&#243;n, y un viaje algo m&#225;s largo se ha podido cruzar la frontera sin problemas. Como accedieron sin problemas los invitados a la entrega de premios de la Fundaci&#243;n Princesa de Girona o como se accedi&#243; por la puerta de atr&#225;s a una estaci&#243;n de Sants falsamente bloqueada. Todo son s&#237;mbolos, im&#225;genes y fotos, pero s&#237;mbolos est&#233;riles que no benefician absolutamente a nadie y perjudican a todos. Hasta el sindicato independentista del transporte ha dicho que bloquear la Jonquera perjudica m&#225;s que ayuda. Solo quienes viven en una enso&#241;aci&#243;n de la que no quieren despertar creen que estos gestos sirven para algo. Lo malo no es que Europa pase, que pasa, es que Catalu&#241;a tambi&#233;n pasa. Hay, al menos, dos personalidades globales que apuestan por Barcelona de una manera casi irracional y a quienes no estamos, ni estaremos, suficientemente agradecidos. Una de ellas, el presidente de SEAT, ya ha alertado sobre los perjuicios que conlleva para la inversi&#243;n este ruido de fondo. Nuestra realidad es de casi normalidad, pero el ruido hacia fuera es constante, y a nadie le gusta tener que defender no solo una inversi&#243;n, sino todo un entorno. El otro h&#233;roe es John Hoffmann, el consejero delegado de la empresa que organiza el Mobile. En breve tendr&#225; lugar una reuni&#243;n decisiva para la preparaci&#243;n de la pr&#243;xima edici&#243;n de este certamen, y no ayuda para nada este run run m&#225;s medi&#225;tico que real. O las aguas vuelven pronto a su cauce, o el da&#241;o ser&#225; irreversible. No solo es justo, sino que es m&#225;s que necesario, defender las ideas, pero hay que tener mucho cuidado con lo que se rompe por el camino. El ruido, la pataleta, la protesta deben tener un horizonte y un por qu&#233;, pero ahora toca construir un futuro mejor para todos, entre otros tambi&#233;n para quienes est&#225;n en la c&#225;rcel a la espera de que sus condiciones mejoren y a quienes este ruido vacuo perjudica tanto o m&#225;s que a la econom&#237;a. Quienes vivimos en Catalu&#241;a conocemos la realidad de nuestro d&#237;a a d&#237;a. Pero mucha gente que no vive aqu&#237; cree que estamos caminamos hacia un entorno tan complicado como el de los a&#241;os de plomo del Pa&#237;s Vasco o incluso el del Ulster del IRA y, evidentemente, la situaci&#243;n dista de ser esa. Pero fomentar esta imagen de falso caos est&#225; m&#225;s cerca de la alta traici&#243;n al pueblo catal&#225;n que de la construcci&#243;n nacional. Es lamentable que los consellers tengan que calmar a inversores internacionales cuando, en esencia, lo que ocurre tiene mucho de performance. Al Estado no se le est&#225; haciendo, ni se le har&#225;, ni cosquillas; a Catalu&#241;a, cada vez m&#225;s da&#241;o. Ojal&#225; este tsunami pronto se transforme en l&#225;grimas en la lluvia, de lo contrario lo que desaparecer&#225; ser&#225; la imagen de Barcelona, y de Catalu&#241;a. Y para reconstruirla no tendremos chips de memoria ni replicantes como en Blade Runner...</description>
    </item>
    <item>
      <title>El acuerdo de Gobierno, &#191;un 'indulto' indirecto de Puigdemont?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/acuerdo-gobierno-indulto-indirecto-puigdemont_292844_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/acuerdo-gobierno-indulto-indirecto-puigdemont_292844_102.html</guid>
      <description>El mes de junio pasado, cuando a&#250;n no se hab&#237;a dictado la sentencia del juicio del proc&#233;s, Oriol Junqueras pidi&#243; un permiso extraordinario de salida de prisi&#243;n para prestar juramento o promesa de acatamiento de la Constituci&#243;n y asistir a la sesi&#243;n constitutiva del Parlamento Europeo adquiriendo la condici&#243;n plena de eurodiputado, cargo para el que sali&#243; electo el mes anterior. El Tribunal Supremo deneg&#243; el permiso por riesgo de fuga, en la medida en que --dec&#237;a el auto-- "varios coprocesados se han sustra&#237;do a la disposici&#243;n del Tribunal, gozando de apoyo y sustento pol&#237;tico por las propias estructuras de poder del Gobierno auton&#243;mico", se&#241;alando adem&#225;s que "el desplazamiento del Sr. Junqueras m&#225;s all&#225; de la frontera exterior espa&#241;ola, pondr&#237;a en un irreversible peligro los fines del proceso". No era ajeno el Tribunal a que el pa&#237;s extranjero al que pretend&#237;a dirigirse Junqueras era B&#233;lgica, ni al comportamiento previo de ese pa&#237;s ante las peticiones de cooperaci&#243;n de la Justicia espa&#241;ola. La resoluci&#243;n denegatoria del permiso fue recurrida por Junqueras invocando las prerrogativas e inmunidades establecidas en la normativa de la Uni&#243;n Europea, de modo que el Tribunal Supremo, antes de resolver, plante&#243; cuesti&#243;n prejudicial comunitaria ante el Tribunal de Justicia de la Uni&#243;n Europea con sede en Luxemburgo para, en resumen, saber desde qu&#233; momento gozaba de inmunidad (que impide su privaci&#243;n de libertad) el eurodiputado cuando se dirige al lugar de reuni&#243;n del Parlamento Europeo; si era desde la proclamaci&#243;n oficial de los resultados de las elecciones o desde que cumpl&#237;a los requisitos formales establecidos en la legislaci&#243;n del pa&#237;s miembro. De momento, el Tribunal de la Uni&#243;n Europea no se ha pronunciado, pero el abogado general de la instituci&#243;n --que desempe&#241;a funci&#243;n an&#225;loga a la del fiscal cuando en nuestro sistema procesal informa sobre la legalidad vigente en asuntos no penales-- ha dictaminado que la inmunidad existe desde que el candidato resulta electo oficialmente, aunque no haya cumplido a&#250;n los requisitos formales que exige el Derecho interno. Aunque el dictamen del abogado general no es vinculante para el Tribunal de Luxemburgo, su criterio es habitualmente tenido en cuenta a la hora para resolver. En el caso de Junqueras, la decisi&#243;n del Tribunal de Justicia europeo resultar&#237;a probablemente inocua o intrascendente, pues ya est&#225; inhabilitado por sentencia firme, con lo que huelga la cuesti&#243;n sobre desde cu&#225;ndo gozaba de la condici&#243;n de eurodiputado y de la consiguiente inmunidad de un cargo que ya no puede ejercer. Ahora bien, si el Tribunal de Justicia de la Uni&#243;n Europea acaba resolviendo que la condici&#243;n de eurodiputado se adquiere una vez electo el candidato sin tener que cumplir los requisitos de la legislaci&#243;n interna, no parece viable que B&#233;lgica, ni ning&#250;n Estado, pueda conceder la entrega de Puigdemont ni Com&#237;n sin el previo suplicatorio del Parlamento Europeo, cuesti&#243;n que tambi&#233;n tienen planteada para oponerse a la orden europea de detenci&#243;n y entrega cursada por Espa&#241;a en B&#233;lgica. Es m&#225;s, sin ese suplicatorio, Puigdemont y Com&#237;n podr&#237;an entrar incluso en Espa&#241;a sin ser detenidos. Esta peculiar situaci&#243;n procesal de Puigdemont y Com&#237;n implicar&#237;a de lleno a Europa y a su Parlamento en la crisis provocada por el golpe institucional en Catalu&#241;a en 2017, pues habr&#237;a de votarse su suplicatorio en dicha C&#225;mara. Visto el acuerdo de Gobierno anunciado entre S&#225;nchez e Iglesias, rep&#225;rese en qui&#233;nes y con qu&#233; antecedentes habr&#237;an de defender pol&#237;ticamente en el exterior la posici&#243;n de Espa&#241;a para la concesi&#243;n del suplicatorio que permita la detenci&#243;n y entrega de Puigdemont. No son c&#225;balas: Unidas Podemos ya se opuso en el Congreso a la suspensi&#243;n como diputados de los procesados por el Tribunal Supremo; y, de haber sido necesario, ese partido habr&#237;a votado en contra de la concesi&#243;n del suplicatorio. Lo mismo cabe esperar en el Europarlamento de los diputados flamencos aliados de Puigdemont, del PNV, del bloque de Los Verdes, donde se integra ERC, y del de la Izquierda Unitaria Europea al que pertenece el ya citado Unidas Podemos. As&#237; las cosas, la posici&#243;n de Espa&#241;a como Estado ante el Parlamento Europeo ser&#237;a cuando menos peculiar: su Justicia pidiendo el suplicatorio para la entrega y encausamiento de los pr&#243;fugos, y los europarlamentarios que lidera el que ser&#225; vicepresidente del Gobierno de Espa&#241;a, Pablo Iglesias --y aquellos que han permitido que se siente en el Consejo de Ministros--, votando en contra de ese pl&#225;cet en aquel mismo Parlamento. En tales circunstancias, no es descabellado esperar que Europa se desentienda pol&#237;ticamente, y ya de forma definitiva, de su obligada actitud de cooperaci&#243;n institucional y judicial con Espa&#241;a en este asunto. Pues si hasta el Gobierno de Espa&#241;a respaldara a un incriminado y fugado de su Justicia, &#191;qui&#233;n en el exterior va a tener inter&#233;s en entreg&#225;rnoslo para que asuma sus responsabilidades?</description>
    </item>
    <item>
      <title>Javier Gom&#225;: "Vox es el resultado casi directo del desorden en Catalu&#241;a"</title>
      <link>https://cronicaglobal.elespanol.com/politica/javier-goma-vox-resultado-directo-desorden-cataluna_292916_102.html</link>
      <pubDate>Sat, 16 Nov 2019 00:54:00 +0100</pubDate>
      <category>Pol&#237;tica</category>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/politica/javier-goma-vox-resultado-directo-desorden-cataluna_292916_102.html</guid>
      <description>Javier Gom&#224; (Bilbao, 1965) se pronuncia con calma y fluidez. Sus frases son largas, con una obsesi&#243;n: la contextualizaci&#243;n. Fil&#243;sofo, o escritor de obra filos&#243;fica, y tambi&#233;n dram&#225;tica, con una larga obra publicada, Gom&#225; expone con una rara claridad lo que ha ocurrido en Espa&#241;a y Catalu&#241;a en los &#250;ltimos a&#241;os. Se refiere al estado de derecho como "un prodigio de la civilizaci&#243;n", y considera que Espa&#241;a es ahora "m&#225;s fuerte" que en 2011, cuando estall&#243; con toda la virulencia la crisis econ&#243;mica, y que en 2017, cuando en Catalu&#241;a el unilateralismo independentista quiso imponerse. El director de la Fundaci&#243;n Juan March, que acaba de publicar dignidad (Galaxia Gutenberg), se&#241;ala en esta entrevista con Cr&#243;nica Global un fen&#243;meno que el independentismo no admite: "Vox es el resultado casi directo del desorden en Catalu&#241;a". --Pregunta: Un grupo de intelectuales ha escrito un manifiesto a favor del di&#225;logo entre el gobierno catal&#225;n y el espa&#241;ol. &#191;Comparte ese tipo de pronunciamientos? &#191;Es el papel del intelectual en estos momentos? --En la mayor&#237;a de casos, cuando los intelectuales son interrogados expresan m&#225;s su posici&#243;n que su opini&#243;n. Lo que cuenta es donde te colocas en la lucha pol&#237;tica, y creo que un intelectual deber&#237;a tener alergia a las posiciones pol&#237;ticas. Los manifiestos, en la mayor&#237;a de ocasiones, al margen de ese caso concreto que menciona, son pronunciamientos para estar en la lucha pol&#237;tica, en una posici&#243;n frente a otra posici&#243;n, donde no caben los matices, la paciencia, o la comprensi&#243;n del otro. Es un estilo personal m&#237;o, pero no me gustan. No quiero que el pensamiento sutil se convierta en un examen tipo test. --&#191;Si se lo hubieran pedido, que hubiera hecho? --Lo hubiera le&#237;do completo y hubiera analizado el prop&#243;sito. Habr&#237;a mirado si sirve para alimentar la conversaci&#243;n, para enriquecerla, o para premiar una posici&#243;n frente a la otra. Porque muchas veces se trata exactamente de eso. El di&#225;logo se lo ha apropiado un sector, y denota una posici&#243;n pol&#237;tica, cuando se trata de la lucha por el poder. Pertenece todo eso a un universo al que yo prefiero no pertenecer. --&#191;Considera que se ha producido una dejaci&#243;n sobre el propio lenguaje, que se quiere decir una cosa, pero en realidad se dice lo contrario? --S&#237;, pero no creo que sea una cuesti&#243;n exclusiva de ahora. Es frecuente que las dictaduras se llamen democracias populares, o que si tienes un problema con el di&#225;logo real, reivindiques el di&#225;logo. Cuando hay lucha pol&#237;tica, hay lucha sem&#225;ntica. Procuro no entrar en el fondo de eso, aunque o ignoro las leyes de la pol&#237;tica, que pasan por obtener el poder y mantenerse en &#233;l. Siempre ha sido as&#237;. Lo que ha cambiado son las reglas para acceder al poder. Ahora son leyes, procedimientos, la legitimidad democr&#225;tica, la transparencia. El problema de las sociedades siempre ha sido c&#243;mo obtener obediencia. Ha habido el despotismo, el r&#233;gimen militar, y el imperfecto al que hemos llegado es el sistema democr&#225;tico. Se trata de la obtener obediencia a trav&#233;s de la ley, con el prodigio m&#225;s refinado que es el estado de derecho. Si violan a mi hija, durante milenios nadie me negaba el derecho a vengarme, a la venganza de car&#225;cter privado. Ahora se denuncia, y se inicia un procedimiento que acaba en un juez, que dicta las consecuencias para ese violador, a partir de un c&#243;digo que no conozco. Toda civilizaci&#243;n consiste en civilizar la agresividad, en renunciar al unilateralismo, y en utilizar los procedimientos establecidos. Por eso, quien ignore ese milagro civilizatorio, es que vuelve a la barbarie, previa al estado de derecho. Es un universo que yo observo, s&#233; qu&#233; leyes lo rigen. Es mi reino. 'Dignidad' el libro escrito por Javier Gom&#225; / LENA PRIETO --Usted ha considerado que lo sucedido en 2017 en Catalu&#241;a es mucho peor a lo que ha recogido la sentencia, al margen de lo que se&#241;ale un c&#243;digo penal. --Para m&#237; s&#237;. Me gusta distinguir entre separatismo y unilateralidad. El primero es un anhelo que comparten personas respetables. Para m&#237; supone ir en contra del cosmopolitismo, y, en referencia a Catalu&#241;a en concreto, me parece que es un proyecto insolidario, que se da en territorios ricos, como ha pasado en el norte de Italia, o en California. Lo maravilloso del estado de bienestar es esa combinaci&#243;n entre territorios m&#225;s ricos con otros m&#225;s pobres. En todo caso, ese anhelo lo comparten personas razonables y civilizadas. Pero lo otro es barbarie. Es una regresi&#243;n a la barbarie. No digo que sea m&#225;s o menos grave que los delitos que se recogen en la sentencia. Lo que se&#241;alo es que est&#225; en el terreno de la barbarie. En Occidente, hemos llegado a la renuncia de la agresividad, de la venganza privada. Renunciar a eso en nombre de una supuesta autodeterminaci&#243;n, me parece algo previo a la civilizaci&#243;n. --&#191;C&#243;mo se puede aplicar el concepto de dignidad en el caso del 1-O? --Lo primero que debo decir es que mi libro es una aproximaci&#243;n filos&#243;fica a la dignidad, que es algo abstracto e ideal. Luego est&#225; la realidad, que es imperfecta, y ocasional. La filosof&#237;a no tiene recetas, pero s&#237; enuncia definiciones, indica direcciones, ilumina, pero no ofrece soluciones para los casos concretos, no para una pregunta jur&#237;dico-pol&#237;tica como la que plantea. Entre la verdad abstracta y el caso concreto hay un salto, y cuando la filosof&#237;a intenta ese salto, se convierte en charlatana. El caso pr&#225;ctico debe estar confiado al tacto, al buen sentido. En caso contrario, estar&#237;amos libres de pensar y recurrir&#237;amos a un fil&#243;sofo en Turqu&#237;a, por ejemplo, para que nos diera las recetas. Mi concepto de dignidad es un concepto individual, aunque se diga que hay una dignidad de los pueblos. Un &#225;guila es un &#225;guila, pero el hombre o la mujer no se acaba de sentir c&#243;modo en ese mundo de la naturaleza y desarrolla un arte de vivir, una dignidad de origen y de destino. Es algo propio del individuo, pero no de las razas, de los animales o de los pueblos. --Resulta una paradoja, como se&#241;ala en el libro, que hay m&#225;s demanda de dignidad justo cuando vivimos en un mundo mejor, siguiendo a autores como Pinker. --Son los llamados optimistas. Y es cierto, como dice Pinker, que hay m&#225;s paz, m&#225;s esperanza de vida, mejores tecnolog&#237;as, y una ilustraci&#243;n que avanza. Hay una socializaci&#243;n de la riqueza y muchos aspectos que contribuyen al progreso material. Pero esos optimistas ignoran otras cosas. Dicen todo menos lo esencial. Y es que ha habido un progreso moral. Y eso es capital, porque ha sido compatible con el progreso material, pero va en una direcci&#243;n un poco distinta. Sustituye la ley de la naturaleza por la ley de la cultura, que protege al m&#225;s inadaptado. Lo que no explican los optimistas es por qu&#233; cunde el descontento, a la c&#243;lera y la indignaci&#243;n. Y es que cuando m&#225;s amplio es el sentido de la dignidad, m&#225;s acciones neutrales se ven como reprochables. La dignidad ha crecido, pero hay m&#225;s exigencia, y por eso se produce esa paradoja. --En Catalu&#241;a se cuestiona, por parte del independentismo, pero no &#250;nicamente por ese movimiento, la transformaci&#243;n de Espa&#241;a. &#191;Ha habido un silencio de los intelectuales, que no han destacado todo el cambio que ha supuesto desde la transici&#243;n, a pesar de la historia de Espa&#241;a, siempre cuestionada? --Mi idea es que Espa&#241;a llega tarde, pero bien. Espa&#241;a ha tenido una incomodidad con la modernidad. Hay tres figuras que representan esa idea: el ciudadano, el empresario y el sujeto moderno. Con las tres figuras, ha tenido incomodidad: el concepto de ciudadan&#237;a, la creaci&#243;n de empresarios o el sujeto con libertad de conciencia, secularizado. Tambi&#233;n ha pasado en otros pa&#237;ses, como Alemania o Italia. Pero cuando llegamos a la modernidad, a la mayor&#237;a de edad plena, en la transici&#243;n, se llega bien. Defino la transici&#243;n como una revoluci&#243;n s&#250;bita de la soberan&#237;a. Desde 1975 a 1978. El jefe del estado pierde sus poderes exorbitantes, y la soberan&#237;a pasa al pueblo espa&#241;ol. Son tres a&#241;os, como los tres a&#241;os de la Guerra Civil. Son tres a&#241;os, con una transformaci&#243;n formalmente de la ley a la ley, una revoluci&#243;n jur&#237;dica, pac&#237;fica. Es un milagro, una aportaci&#243;n extraordinaria, sin precedentes. Es admirable. Javier Gom&#225; detalla los conceptos destacados en su libro 'La dignidad' / LENA PRIETO --&#191;Pero? --Pero ocurre una cosa. Y es que se vivieron 40 a&#241;os de dictadura. Y en ese periodo, otros pa&#237;ses, como Reino Unido, Francia o Estados Unidos, experimentan una guerra contracultural y postmoderna, mientras que aquel dictador en Espa&#241;a era premoderno y militarizado. Cuando desaparece, esos valores que representa, lo centralista, la lengua castellana, lo imperial, se asocian a ese mundo premoderno. Y la intelectualidad se pasa al otro lado. Es esc&#233;ptica, del centralismo pasa a las fuerzas perif&#233;ricas, apoya otras lenguas, algo saludable, claro, pero se asocia cierto orgullo por lo espa&#241;ol a algo predemocr&#225;tico, aunque todo eso haya quedado superado, como lo prueba un discurso como el de Errej&#243;n. --&#191;Podr&#237;a ocurrir, por contraste, que el independentismo posibilite que lo espa&#241;ol se vea como lo moderno? --Espa&#241;a es una democracia comparativamente joven. Es una rep&#250;blica coronada, como dec&#237;a Carrillo. Con virtudes c&#237;vicas, y es fuerte. Es una rep&#250;blica joven, hija del sistema de 1978. Lo que ocurre es que mientras repart&#237;a riqueza el descontento se aplacaba. Pero con la crisis de 2008-2009, entra en desprestigio. Genera la sensaci&#243;n de que se le puede vencer. Y se genera lo que yo considero como antisistema, con dos vertientes: la ideol&#243;gica, que da pie ahora a Vox, y la territorial, con el independentismo. Pero con todo lo ocurrido, el sistema ha superado la prueba. --&#191;Habr&#237;a pasado la prueba, como ocurri&#243; con los bancos y las pruebas de estr&#233;s? --S&#237;, a diferencia de los bancos, no ha necesitado rescate. Podemos se hac&#237;a la ilusi&#243;n del sorpasso y eso ya no va a ocurrir. Y el separatismo se hizo la ilusi&#243;n de lograr la independencia y no lo logr&#243;. Si en 2017 no pudo, eso ya no va a ocurrir. Si se hizo la ilusi&#243;n de que pod&#237;a ignorar la respuesta del Estado, del 155 aprobado por una gran mayor&#237;a en el Senado, de la respuesta del poder judicial o del ministerio fiscal, o del jefe del Estado o de la salida de empresas se dio cuenta de que fueron realidad. Ahora hay dos certezas: la muerte y la no independencia de Catalu&#241;a. Nadie reconoci&#243; la independencia de Catalu&#241;a, ni una remota provincia china. Se ignor&#243; al Estado, y ahora es mucho m&#225;s fuerte. Espa&#241;a ha superado la tentaci&#243;n antisistema, la ideol&#243;gica y la territorial. Hay un anhelo que es cierto que se deber&#225; canalizar, y se deber&#225; ver que en el otro lado algo se habr&#225; hecho mal. Pero creo que la Espa&#241;a de 2019 es m&#225;s fuerte que la de 2011, y que la de 2017. --&#191;De verdad cree que la variante ideol&#243;gica est&#225; superada, con el caso de Vox? --Me gustar&#237;a volver sobre el estado de derecho, que es una civilizada inhibici&#243;n de la agresividad. Cualquier peque&#241;o conflicto debe civilizarse. La civilizaci&#243;n nos dice que eduquemos la agresividad. Y eso, en el estado de derecho, es inhibirse con procedimientos fr&#237;os. Pero, &#191;qu&#233; ocurre cuando surgen unos caudillos pol&#237;ticos que dicen que no tienes por qu&#233; inhibir tu agresividad, que lo que tienes que hacer es desinhibirte? Es una invitaci&#243;n a la barbarie organizada, y la barbarie llama a la barbarie, y la barbarie del unilateralismo llama a la barbarie de la venganza y del resentimiento. Lo que digo es que Vox es el resultado casi directo del desorden de Catalu&#241;a. Si miramos los resultados de las elecciones de abril y luego en mayo, vemos que Vox baj&#243;. Pero lleg&#243; la violencia, los des&#243;rdenes en Catalu&#241;a, no del todo desautorizados por los l&#237;deres pol&#237;ticos, y eso llam&#243; a la desinhibici&#243;n de la agresividad en el lado contrario. En la medida en que la agresividad vaya bajando y vuelva a civilizarse, mi pron&#243;stico seguro es que en el otro lado tender&#225; a bajar. Javier Gom&#225; comenta el paradigma pol&#237;tico en Espa&#241;a / LENA PRIETO --En cualquier caso, &#191;hay que olvidarse de Francia como modelo? &#191;Ese modelo centralista que algunos admiran en Espa&#241;a? --Es curioso, porque cuando hablas con intelectuales franceses te das cuenta de que lo que est&#225; de moda es el g&#233;nero del pesimismo. Francia tiene problemas, y no puede ser un modelo. Viven con escepticismo, piensan que est&#225;n sumidos en una decadencia, con una inmigraci&#243;n que no se integra. Aqu&#237; tenemos una inmigraci&#243;n del mismo idioma, que se integra, y otra minoritaria de otros lugares.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/43/92/7/javier-goma-002_3_390x207.jpeg" type="image/jpeg" length="63661" />
    </item>
    <item>
      <title>El di&#225;logo est&#225; sobrevalorado</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/manicomio-global/dialogo-sobrevalorado_293090_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Manicomio Global</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/manicomio-global/dialogo-sobrevalorado_293090_102.html</guid>
      <description>Nadie ha definido tan bien como El Roto el pacto de Gobierno entre el PSOE y Unidas Podemos: sobre una imagen de dos tipos fundidos en un abrazo, un texto reza "Parec&#237;a que se abrazaban, pero era para no caerse". Ciertamente, ni S&#225;nchez ni Iglesias han salido especialmente reforzados de las &#250;ltimas elecciones. El primero tiene que formar Gobierno como sea, y el segundo ha visto que, si no pilla cacho ahora, no lo pillar&#225; nunca. As&#237; pues, ya puede amenazar Rodr&#237;guez Ibarra con darse de baja del partido y lamentar Felipe Gonz&#225;lez --cuyas teor&#237;as sobre los expresidentes como jarrones chinos es el primero en no aplicar-- que antes de establecer un programa entre PSOE y Podemos, sus l&#237;deres se dediquen a repartirse las carteras ministeriales. Lo bueno de ser totalmente incoherente, como Pedro, y de morirse por medrar, como Pablo, es que enseguida se llega a un acuerdo. En los pa&#237;ses normales, cuando hay una emergencia nacional --y si el cirio de Catalu&#241;a no lo es, que baje Dios y lo vea--, se firman pactos de Estado entre opciones pol&#237;ticas diferentes, pero eso es cosa de alemanes. Aqu&#237;, el ganador de las elecciones pacta con un peronista partidario del derecho a decidir que no le va a traer m&#225;s que problemas. Si creen que as&#237; frenan el fascismo de Vox, que Dios les conserve la vista: cuanto m&#225;s le tiendan la mano al demente que hace como que preside la Generalitat, m&#225;s votos pillar&#225; Santi Abascal, a cuyo progreso hemos contribuido los catalanes con una alegr&#237;a digna de mejor causa. Como era de prever, ya ha salido el primer manifiesto seudoprogresista en favor del di&#225;logo. Es evidente que dialogar con Torra es como ponerse a razonar con un oso que te cruzas en el bosque para que no te despedace. Al oso se le vuela la cabeza. Y a Torra se le dice que se olvide de la independencia y que, si sigue por ese camino, acabar&#225; en el talego como el beato Junqueras y dem&#225;s compa&#241;eros m&#225;rtires. Y no hay m&#225;s que hablar. Salvo Victoria Camps, que no s&#233; qu&#233; pinta ah&#237;, el resto de los firmantes del manifiesto en pro del di&#225;logo y la armon&#237;a son los sospechosos habituales, algunos de los cuales simpatizan con el separatismo o, por lo menos, lo comprenden, o son tan buenos que no le niegan el saludo a nadie. No falta ni Noam Chomsky, con el que siempre se puede contar para poner en practica el c&#233;lebre dicho argentino, "Si no puede ayudar, estorbe. Lo importante es participar". Tampoco pod&#237;a faltar I&#241;aki Gabilondo: de la misma manera que Ken Loach no es un cineasta, sino un cura obrero, I&#241;aki no es un periodista, sino un jesuita vasco. La presencia de Francesc Marc &#193;lvaro, ide&#243;logo del prus&#233;s reciclado en paradigma de la sensatez, como Rufi&#225;n pasando de energ&#250;meno a estadista, ya es para echarse a re&#237;r: &#161;un miembro del sanedr&#237;n de Artur Mas exigiendo di&#225;logo! Y todos ellos poniendo en el mismo plano a un Estado de derecho y a una pandilla de iluminados intolerantes que hablan en nombre del pueblo cuando sus partidarios no llegan al 42% de la poblaci&#243;n catalana. Har&#237;an bien los abajo firmantes en meterse el manifiesto por donde les quepa y dejar de creer en que, si no puedes ayudar, estorba todo lo que puedas. Total, lo &#250;nico que quiere Pedro S&#225;nchez es conservar el sill&#243;n, situaci&#243;n ideal para que el PNV lo sangre a conciencia y ERC intente que firme su carta a los reyes. Adem&#225;s de bregar con los Ceaucescu, ahora le plantan un manifiesto buenista para que le descuelgue el tel&#233;fono a Torra y vuelva a soportar la chapa del derecho a decidir y el refer&#233;ndum acordado. Mientras tanto, en Vox ya se relamen ante la posibilidad de que S&#225;nchez acabe hablando con ese tarugo supremacista al que todo le entra por una oreja y le sale por la otra. Mucha suerte, Pedro. La vas a necesitar si no quieres convocar nuevas elecciones dentro de seis meses.</description>
    </item>
    <item>
      <title>Iglesias baila un Valls</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/el-retrato/iglesias-baila-valls_293081_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>El retrato</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/el-retrato/iglesias-baila-valls_293081_102.html</guid>
      <description>Despu&#233;s del pacto llegar&#225; el desider&#225;tum. Mientras tanto, t&#250; me sostienes a m&#237; y yo te sostengo a ti. As&#237;, al estilo win win, se lo prometieron Pedro S&#225;nchez y Pablo Iglesias, en medio de un aluvi&#243;n de parabienes. Sus partidos, Unidas Podemos y PSOE, han empezado de nuevo y hablan de una modernidad sin tacha, que no le debe nada a la antig&#252;edad pagana. Aunque los l&#237;deres en realidad se odian, hoy se les ve fundidos en un intercambio de lisonjas destinadas a forjar en p&#250;blico su nueva amistad. El Roto, dibujante conceptual, mostr&#243; hace d&#237;as el abrazo entre Iglesias y S&#225;nchez, que les sostiene flotando sobre el vac&#237;o, en espera de refuerzos hasta una mayor&#237;a de investidura. Ante la incomodidad de S&#225;nchez y la reticencia de Iglesias, aparece Manuel Valls, que les ha estado observando, y argumenta que todas las fuerzas democr&#225;ticas deben envolver defensivamente al PSOE en un momento cr&#237;tico, marcado por la emergencia de Vox y la pasividad del partido conservador ante la amenaza populista. Ya en las municipales, como muchos recordar&#225;n, Valls moviliz&#243; a su minor&#237;a cualificada para darle la alcald&#237;a de Barcelona a Colau, de manera que el Ernest Maragall quedaba excluido. A Ernest, siempre desafecto y de caminar vacilante, le sent&#243; mal que le quitaran el trono cuando ya ensayaba las cl&#225;sicas piquiponades (en las plazas y mercados todav&#237;a se rinde homenaje, en improvisadas imitaciones, a la memoria de aquel pintoresco alcalde, Joan Pic i Pons). La potencial alianza por arriba PSOE-PP, coto vedado de los s&#237;mbolos, madur&#243; antes del verano, pero no pod&#237;a florecer hasta la noche electoral. Si estaba as&#237; de claro, &#191;por qu&#233; tanta prisa ahora? Porque en la noche del 10-N no floreci&#243; nada, tras el casta&#241;azo de Ciudadanos, que abandon&#243; el cartel de tercera fuerza. Aquella noche, la apolog&#233;tica de todo el reino se empe&#241;&#243; en atender los argumentos de Bruselas, y cambiar el lat&#237;n (es decir la econom&#237;a cl&#225;sica) por la versi&#243;n evang&#233;lica de los mercados. Como consecuencia, la cotizaci&#243;n de la banca lleva d&#237;as perdiendo fuelle en el Ibex; desintermediar en Espa&#241;a es morir. Con la liquidez del eur&#237;bor al 8%, el negocio tradicional de las entidades se clava (las hipotecas y cr&#233;ditos al consumo est&#225;n por debajo). Solo les queda la v&#225;lvula Draghi: comprar en Frankfurt dinero al 0,5% y entregarle a coste cero al BCE todas sus carteras en Deuda P&#250;blica contando con que la barra libre (QE) siga, siempre que lo quiera Christine Lagarde. Caricatura de Pablo Iglesias / FARRUQO Mientras tanto, en el puente de mando pol&#237;tico del tercero en discordia se ha desalojado al respond&#243;n para poner a cambio al troyano modelo muy hombre. Con una raz&#243;n convincente grabada en el rostro: los altos mandos del bipartidismo no ir&#225;n jam&#225;s hacia una gran coalici&#243;n (lo tienen prohibido por el m&#233;dico). Una vez corrida la voz de que S&#225;nchez est&#225; en capilla, Casado pensaba provocarle una v&#237;a de agua al primer clasificado, lanzarlo por la borda y celebrar en cubierta la historia reescrita del 10-N. Tampoco pudo ser, y desde luego no hac&#237;a falta ser un estratega para verlo. &#191;Con qu&#233; nos quedamos? Con la vuelta atr&#225;s. En la casi seguridad de que el soberanismo pondr&#225; en marcha el Pacto de Pedralbes, incluida la figura del relator, que ahora va a convertirse en un puesto clave. Ahora, el n&#250;cleo racional del independentismo, encarnado en el vicepresidente Pere Aragon&#233;s, tiene la palabra y cuenta con Iglesias Turri&#243;n, aquel ni&#241;o de Salgari, que estudi&#243; en Soria y ley&#243; Campos de Castilla y que fue marcado por la memoria de su abuelo paterno, Manuel Iglesias, miembro del PSOE condenado a muerte en el 39 al que le fue conmutada la pena gracias al testimonio de varios falangistas, que desmontaron las falsas acusaciones. Por l&#237;nea materna, su otro abuelo, Manuel Turri&#243;n de Eusebio, fue tambi&#233;n un hist&#243;rico del PSOE. Hablar de Iglesias hoy, como profesor de la Complutense, es referir una brillante trayectoria como docente e investigador que pas&#243; en su momento por papeles algo m&#225;s inquietantes, como Diagonal, Rebeli&#243;n y Kaosenlared. El secretario general de Podemos apoya la gesti&#243;n de Pere Aragon&#233;s y sus misivas urbi et orbi explicando que el socialismo catal&#225;n, unido a ERC, se erige en la fuerza motriz del conglomerado soberanista, en su tramo m&#225;s negociador. Se echa en falta el contrapeso de los Comuns, el felino de la pol&#237;tica catalana con el que nunca puedes contar si entra en juego el eje identitario. Al girar la vista a un lado, el Deus ex Machina que busca Pablo Iglesias se posa sobre Manuel Valls. Su sed de pa&#237;s abierto al mar queda colmada al momento, pero dirigir a la izquierda de la izquierda tiene m&#225;s peajes que encajes. La Espa&#241;a constitucional camina, pero dar&#225; alg&#250;n disgusto, cuando habla de aumentar la presi&#243;n fiscal. Hagamos la salvedad de que la Comisi&#243;n Europea no cree en el juego de las llamadas geometr&#237;as variables de envoltura sociol&#243;gica, pero observemos tambi&#233;n que en el Congreso, por cada dos esca&#241;os, hay un representante territorial, que viene a por lo suyo, a mayor gloria de sus gentes. Sobran ejemplos: desde la Y vasca hasta el eterno Corredor Mediterr&#225;neo, que vale para un roto y un descosido. Dicen que el proc&#233;s ha servido para despertar a las comunidades que necesitan fortalecer sus fondos p&#250;blicos e infraestructuras. Es el argumento cruel ante la Almoneda del Estado, aquella marqueter&#237;a galdosiana que hizo de las subastas p&#250;blicas un mundo m&#225;gico. Tambi&#233;n es la trampa para elefantes; la ducha fr&#237;a de los territorios, hoy convertidos en cantones, que antes promov&#237;an constituciones y que ahora prefieren esperar a m&#237;ster White, aunque sea dos siglos m&#225;s tarde.</description>
    </item>
    <item>
      <title>&#191;Por qu&#233; nunca debe hacerse un refer&#233;ndum?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/nunca-hacerse-referendum_293075_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/nunca-hacerse-referendum_293075_102.html</guid>
      <description>La respuesta a la pregunta del t&#237;tulo es clara y sencilla: porque quienes lo promueven no son de fiar. Como todo el mundo sabe, la Constituci&#243;n no ampara el tipo de consulta que defienden los nacionalistas, pero como tambi&#233;n es sabido, el texto de la Carta Magna se podr&#237;a modificar para legalizarlos. Sin embargo, lo que parece dif&#237;cilmente modificable es la naturaleza del movimiento que propugna su celebraci&#243;n, una naturaleza en la que domina la deslealtad pol&#237;tica. Una parte no menor de Catalu&#241;a a&#250;n tiene abiertas las heridas provocadas por el nacionalismo desde los primeros a&#241;os de la restituci&#243;n de la democracia. De las proclamas transversales ("Libertad, amnist&#237;a y estatuto de autonom&#237;a"), asumibles por toda la poblaci&#243;n, se pas&#243; al consenso en torno a la protecci&#243;n del catal&#225;n, proscrito por la dictadura, especialmente en los &#225;mbitos de la educaci&#243;n y los medios de comunicaci&#243;n. Sin embargo, la experiencia ha demostrado que se ha establecido como &#250;nico idioma en las instituciones p&#250;blicas y sus servicios y all&#237; donde este movimiento nacional ha penetrado, desde los colegios profesionales a las comunidades de vecinos. Lo mismo ha ocurrido en la ense&#241;anza, donde no se estudia el catal&#225;n, sino "en" catal&#225;n, con la manipulaci&#243;n de la historia y la negaci&#243;n de Espa&#241;a a que ha dado lugar. Qu&#233; decir de los medios de comunicaci&#243;n p&#250;blicos, convertidos en aparatos de propaganda ideol&#243;gica empe&#241;ados en separar en lugar de trabajar para el bien com&#250;n. Entre aquellos tiempos inmediatamente posteriores a la Transici&#243;n y la actualidad, el nacionalismo trat&#243; de convencer del derecho a decidir a las mismas gentes que comulgaron ingenuamente con la rueda de molino de la inmersi&#243;n ling&#252;&#237;stica de los castellanos. Existe un derecho a decidir, a la autodeterminaci&#243;n, que incluso los partidos de la izquierda inclu&#237;an en sus programas, insist&#237;an con raz&#243;n. Cada dos o tres generaciones, dec&#237;an, los ciudadanos deben disponer de la posibilidad de decidir su futuro. Pero era mentira, entonces y ahora. El nacionalismo catal&#225;n convoc&#243; un refer&#233;ndum en noviembre de 2014, una consulta ilegal en la que participaron 2,25 millones de personas. El doble "s&#237;" obtuvo el 80,76% de los votos, mientras que otro 10% dijo querer Estado propio, pero no separado de Espa&#241;a. Pese al "&#233;xito total" obtenido, en palabras del entonces president, Artur Mas, tres a&#241;os m&#225;s tarde los responsables de la Generalitat volvieron a intentarlo. El triunfo arrollador del 9N apenas hab&#237;a animado a participar el 37% de un censo inflado con mayores de 16 a&#241;os y extranjeros con permiso de residencia. O sea, reconociendo impl&#237;citamente que hab&#237;an perdido en las urnas, las volvieron a colocar el 1 de octubre de 2017: entonces acudieron 2,286 millones de catalanes, el 43% del censo normalizado. En uno de sus frecuentes deslices, Quim Torra ya se ha brindado a invitar a los catalanes a ejercer de nuevo el derecho a la autodeterminaci&#243;n. Pero, ojo, que no se trata de una respuesta a la cerraz&#243;n del Estado, sino que forma parte de la esencia de la ideolog&#237;a totalitaria del nacionalismo. Habr&#225; tantos refer&#233;ndums como haga falta hasta que triunfe de verdad el s&#237; a la separaci&#243;n, no como en las parodias b&#250;lgaras de 2014 y 2017. Es lo mismo que ocurri&#243; en Canad&#225; y lo que sucede en Escocia. Si los separatistas de Quebec hubieran triunfado en 1980, la reivindicaci&#243;n se habr&#237;a acabado, como habr&#237;a ocurrido en Edimburgo en 2014. Y sin que los canadienses ni los brit&#225;nicos tuvieran oportunidad de defender la uni&#243;n en una nueva consulta.</description>
    </item>
    <item>
      <title>El momento de Pablo Casado</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/momento-pablo-casado_293039_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/momento-pablo-casado_293039_102.html</guid>
      <description>Pedro S&#225;nchez y Pablo Iglesias se han ganado entrar en el Libro Guinness de los R&#233;cords por la velocidad supers&#243;nica con que han alcanzado un acuerdo de coalici&#243;n. Tras habernos llevado a una repetici&#243;n electoral, les han bastado unas horas para fundirse en un abrazo, tierno y sincero, adelant&#225;ndose incluso al recuento definitivo de votos, que ha otorgado un esca&#241;o al PP en detrimento del PNV. A partir de ahora, la atenci&#243;n se centrar&#225; en si se consiguen los restantes apoyos necesarios para la investidura y, de alcanzarse, en qu&#233; futuro se le augura a la coalici&#243;n ante un escenario nada sencillo. Pero, m&#225;s all&#225; de la intensa inmediatez que nos espera, enfrentados al conflicto catal&#225;n y a la cre&#237;ble amenaza de desaceleraci&#243;n econ&#243;mica, estamos ante din&#225;micas que, a medio plazo, pueden transformar nuestra vida pol&#237;tica llev&#225;ndonos a escenarios desconocidos. As&#237;, por ejemplo, el auge de Vox y la emergencia de partidos de &#225;mbito auton&#243;mico con representaci&#243;n parlamentaria. Un nuevo marco en el que podemos predecir c&#243;mo van a actuar unos u otros, pero no el Partido Popular. Desde que asumi&#243; la presidencia de su partido, Pablo Casado ha virado de un cierto radicalismo derechista, compitiendo por el mismo espacio con Ciudadanos y Vox, a la moderaci&#243;n de los &#250;ltimos meses. Pero el gran reto le llega ahora, y de la manera como lo asuma va a depender, m&#225;s que del acuerdo PSOE-Podemos, el futuro pol&#237;tico de Espa&#241;a. Con Ciudadanos pr&#225;cticamente desaparecido, la alternativa para el PP se simplifica: se deja llevar por Vox u opta por un perfil de centroderecha moderado. Mi deseo, y creo que Pablo Casado puede conseguirlo, es que apueste por aquella moderaci&#243;n que responde a la personalidad mayoritaria de la sociedad espa&#241;ola y que, de manera natural, reducir&#237;a el espacio de Vox. Pero no lo tiene sencillo, entre otras razones por la presi&#243;n de generaciones j&#243;venes del Partido Popular, m&#225;s radicalizadas y alejadas de las posiciones prudentes de anteriores dirigentes. Y, tambi&#233;n, porque debe demostrar si atesora fuerza pol&#237;tica y capacidad intelectual para, desde la raz&#243;n, contrarrestar el discurso populista de Vox. Una esperanza que se debilita cuando recuerdo el debate electoral, y la incapacidad de unos y otros por rechazar, desde la argumentaci&#243;n racional y democr&#225;tica, las simplicidades, cuando no falsedades, de Santiago Abascal. Y acerca de sus j&#243;venes, Pablo Casado tiene la autoridad para decidir si conf&#237;a en perfiles como los de Cayetana &#193;lvarez de Toledo o como los de Ana Pastor. Como la disyuntiva es dif&#237;cil, quiz&#225;s la soluci&#243;n ser&#237;a sugerir a Cayetana que se afilie a Vox. Y todos contentos.</description>
    </item>
    <item>
      <title>ERC, frente al pacto de S&#225;nchez e Iglesias</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/erc-frente-pacto-sanchez-iglesias_293036_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/erc-frente-pacto-sanchez-iglesias_293036_102.html</guid>
      <description>El anuncio de Pedro S&#225;nchez y Pablo Iglesias del preacuerdo para formar un Gobierno "progresista" caus&#243; sorpresa, asombro y perplejidad. Sorpresa por lo inesperado del anuncio, asombro por la rapidez con que se lleg&#243; al pacto y perplejidad porque significaba una enmienda a la totalidad de lo que ambos se hab&#237;an dicho en la campa&#241;a electoral y en los meses que siguieron a la ruptura de julio. Era inevitable que todos los medios recordaran la frase de S&#225;nchez de que ni &#233;l ni el 95% de los espa&#241;oles podr&#237;an dormir con Iglesias en el Consejo de Ministros. Lo hizo hasta TVE, en una muestra m&#225;s de que la televisi&#243;n p&#250;blica no se parece en nada a la de la etapa del PP, en la que las contradicciones del Gobierno o se ocultaban o se minimizaban. Para explicar lo que ha pasado, alguien ha citado estos versos de Borges: "No nos une el amor, sino el espanto... por eso te quiero tanto". El espanto es Vox, la raz&#243;n fundamental de que lo que en julio era imposible, ahora sea imprescindible. Hay quienes han desacreditado el anuncio precisamente por su rapidez, pero aqu&#237; todo el mundo tiene la memoria muy fr&#225;gil porque, muchas veces, han sido los mismos que se quejaron de que se hubieran perdido cinco meses en amagos, m&#225;s que negociaciones, para que al final fracasara la segunda investidura de septiembre. Servir&#237;an tambi&#233;n para los desmemoriados estos versos de Neruda: "Es tan corto el amor, y es tan largo el olvido". Pero la rapidez del anuncio tiene la virtud de que convierte el acuerdo en un hecho consumado, imposible de desandar. Nadie en su sano juicio puede pensar en que el bloqueo persista hasta llegar a unas terceras elecciones, aunque la investidura y la gobernabilidad posterior no ser&#225;n f&#225;ciles. No lo ser&#225;n porque la aritm&#233;tica parlamentaria es peor que tras el 28 de abril, y porque algunos partidos que pueden facilitarlas no est&#225;n dispuestos a aprender de sus errores. El principal es Ciudadanos, que vuelve a equivocarse al no considerar ni siquiera la abstenci&#243;n en la investidura despu&#233;s del desastre que ha sufrido al perder nada menos que 47 de los 57 diputados que ten&#237;a por su alineamiento en el bloque de las tres derechas y su cord&#243;n sanitario al PSOE. Despu&#233;s de la retirada de Albert Rivera, Ciudadanos ten&#237;a una oportunidad de rectificar y volver al centro para recuperar en el futuro el papel de bisagra. Pero el partido no solo no est&#225; por la labor, sino que ahora la estrategia parece que consiste en reclamar un pacto a tres PP-PSOE-Cs, pero desde la insignificancia de los 10 diputados. Es verdad que la abstenci&#243;n de Cs no basta, y que votar a favor tras el pacto S&#225;nchez-Iglesias es muy dif&#237;cil para el partido, pero no hacerlo tampoco cumple las &#250;ltimas promesas de Rivera, quien se hab&#237;a comprometido a no bloquear la formaci&#243;n de gobierno. El otro partido que puede desbloquear la investidura es ERC, que por el momento sigue instalado en el no. Los republicanos se enfrentan a una doble contradicci&#243;n. Gabriel Rufi&#225;n implor&#243; despu&#233;s del 28A un acuerdo entre el PSOE y Unidas Podemos (UP), critic&#243; con extrema dureza el desencuentro, y ahora que se ha producido el pacto, se niega a apoyarlo. Hay que reconocer que Rufi&#225;n ya alert&#243; de que despu&#233;s de otras elecciones ser&#237;a peor, porque habr&#237;a salido la sentencia del Supremo sobre el proc&#233;s, pero cuando advert&#237;a sobre ello no pod&#237;a ignorar que el fallo del tribunal ser&#237;a condenatorio --al menos es lo que repet&#237;an cada d&#237;a los independentistas--, y aun as&#237; estaba reclamando un acuerdo PSOE-UP. La segunda contradicci&#243;n reside en que, por mucho que moleste a ERC el endurecimiento de las posiciones de S&#225;nchez sobre Catalu&#241;a, el Gobierno del PSOE y de UP es el que est&#225; m&#225;s abierto al di&#225;logo con el independentismo de todos los que se puedan formar. Es l&#243;gico que los republicanos no den gratis su abstenci&#243;n, necesaria para la investidura, por el temor a ser acusados de entreguismo por sus competidores de Junts per Catalunya, que ya han decidido votar no. Tampoco favorece la abstenci&#243;n de ERC la expectativa de que pronto haya que celebrar elecciones auton&#243;micas en Catalu&#241;a. Pero alg&#250;n d&#237;a ERC tendr&#225; que dejar de jugar entre el pragmatismo y el radicalismo &#8211;sus dirigentes no se han distanciado en absoluto de los disturbios en las calles y carreteras catalanas&#8212; y optar por una alternativa clara que ofrecer al electorado sobre el futuro de Catalu&#241;a.</description>
    </item>
    <item>
      <title>El sexo como arma de guerra</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/sexo-historia/sexo-arma-guerra_292796_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Sexo en la historia</category>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/sexo-historia/sexo-arma-guerra_292796_102.html</guid>
      <description>A&#250;n hoy, en la Europa del s. XXI, los grandes h&#233;roes de la &#233;pica griega perduran en el imaginario colectivo como el combatiente ideal y por ello no pierden vigencia los valores con los que fueron entonces retratados: diestros en el manejo de las armas, valientes, leales con sus compa&#241;eros... Su arrojo en el combate, su esp&#237;ritu de sacrificio, su fortaleza f&#237;sica, hac&#237;an su muerte m&#225;s gloriosa a&#250;n. Son estos soldados varones adultos los protagonistas exclusivos de cualquier conflicto militar y al mismo tiempo que se les encumbra, los sujetos pasivos del conflicto armado, aquellos que son proporcionalmente el porcentaje mayoritario de v&#237;ctimas de la guerra frente a los ca&#237;dos en el campo de batalla, se convierten en un da&#241;o colateral, un ruido de fondo que no logra enturbiar la alegr&#237;a de la victoria o convertidos en una cifra abstracta que testimonia el alcance de la derrota. Pero la guerra no concluye con la muerte de los soldados: contin&#250;a con la masacre de hombres y mujeres maduras y, adem&#225;s, aparecen como pr&#225;cticas normalizadas la violaci&#243;n en grupo y el cautiverio de ni&#241;as, adolescentes y mujeres j&#243;venes. Se trata de t&#225;cticas empleadas para doblegar definitivamente al enemigo desde el mundo antiguo hasta nuestros d&#237;as. No hay m&#225;s que recordar las violaciones en la guerra de Bosnia o las cometidas durante el genocidio tutsi en Ruanda por las mismas fechas. Son contados los casos que podemos recuperar del mundo antiguo, aterradores todos ellos. Herodoto nos recuerda que los lemnios, deseosos de venganza, raptaron, durante las fiestas que las atenienses celebraban en honor a &#193;rtemis en Braur&#243;n, a un buen n&#250;mero de ellas y, de regreso a Lemnos, las convirtieron en sus concubinas. Aunque no aparezca expl&#237;citamente mencionado, son ni&#241;as las raptadas, cautivas y violadas pues sabemos que las participantes en este ciclo festivo ten&#237;an una edad en torno a los cinco y diez a&#241;os como m&#225;ximo. Tambi&#233;n hab&#237;a ni&#241;as junto a j&#243;venes todav&#237;a v&#237;rgenes entre las apresadas por el ej&#233;rcito de Tarento durante la toma de la ciudad de Carbina (473 a. C.). Tras reunirlas completamente desnudas en el templo, fueron sometidas a una violaci&#243;n en grupo, una agresi&#243;n agravada no solo por realizarse de manera p&#250;blica sino porque se perpetr&#243; en el espacio sacro, convertido en un escenario de violaci&#243;n colectiva. En el relato se describe c&#243;mo los tarentinos se abalanzaron "en esta manada sin suerte" en una escena en la que el soldado queda asimilado a un animal depredador. Finalmente es un dios, y no cualquiera sino Zeus, el que toma represalias contra las fuerzas tarentinas y las golpea con su rayo. De manera m&#225;s habitual las mujeres y ni&#241;as pasaban a formar parte del bot&#237;n repartido entre la tropa. Los poemas hom&#233;ricos nos dejan testimonio de esta pr&#225;ctica enmascarada con expresiones eufem&#237;sticas que no nos pueden hacer olvidar la atrocidad de la acci&#243;n y la dolorosa realidad de ni&#241;as y j&#243;venes violadas y sometidas tambi&#233;n a la esclavitud sexual a disposici&#243;n de los vencedores. Con frecuencia no aparecen individualizadas ni se preserva su nombre, sino que aparecen enunciadas como un art&#237;culo de consumo m&#225;s, un premio discrecional: Odiseo relata que, tras la guerra de Troya, atac&#243; Ismaro (Tracia) y tras matar a sus hombres: "Tomando a las mujeres y las abundantes riquezas, nos lo repartimos todo para que nadie se fuera sin su parte de bot&#237;n". Agamen&#243;n ten&#237;a "muchas y escogidas mujeres" y le promete a Teucro, una vez devastada Troya, un premio solo inferior al suyo propio: un tr&#237;pode, dos caballos o una mujer con la que "compartir lecho" (una expresi&#243;n a la que debemos despojar de toda complacencia y enunciarla como lo que es: un rapto y una violaci&#243;n). Todos los pr&#237;ncipes aqueos disponen en la Il&#237;ada de un gran n&#250;mero de mujeres: Aquiles entrega a los vencedores en los juegos f&#250;nebres en honor a Patroclo premios entre los que se enumeran calderos, tr&#237;podes, caballos, mulos, bueyes y, como un objeto m&#225;s, "mujeres de hermosa cintura"; &#233;l mismo, despu&#233;s de que Agamen&#243;n le arrebatara su favorita, Briseida, durmi&#243; con Diomeda. Como quiera que Aquiles se neg&#243; a proseguir en combate y los griegos cosechaban derrota tras derrota, finalmente se le prometi&#243; la devoluci&#243;n de la joven, mediante solemne juramento de no haberla violado y, como compensaci&#243;n a&#241;adida, se le ofrecieron siete tr&#237;podes nuevos, diez talentos de oro, doce caballos y siete mujeres de Lesbos que el propio Agamen&#243;n hab&#237;a escogido para s&#237;. Igualmente, si finalmente consegu&#237;an arrasar Troya, se le dar&#237;an veinte mujeres troyanas m&#225;s bellas que la propia Helena. Briseida es una de las pocas muchachas cautivas que aparece con nombre en los poemas hom&#233;ricos y uno de los ejemplos m&#225;s desgarradores de los sufrimientos que padecieron esas mujeres. Pertenec&#237;a a Aquiles como parte del bot&#237;n ganado durante la toma de su ciudad natal, Lyrnessos, y, aunque la relaci&#243;n con el h&#233;roe griego aparece edulcorada disfraz&#225;ndola bajo la apariencia de un matrimonio, la realidad es bien distinta: en primera persona relata c&#243;mo vio morir a su marido y a sus tres hermanos y el propio Aquiles recuerda que la "hab&#237;a adquirido por medio de la lanza". Briseida es, por lo tanto, por mucho que aparezca como dulce esposa, una esclava sometida a condiciones terribles de existencia, completamente desarraigada que ha visto morir asesinada a su familia y sometida a la agresi&#243;n sexual constante de Aquiles sin poder dar muestra de dolor alguno por el sufrimiento al que era sometida. A Patroclo le espeta: "Ni siquiera me permitiste llorar, cuando el ligero Aquiles mat&#243; a mi marido y saque&#243; la ciudad". Estas mujeres solo pueden aprovechar la muerte de Patroclo para desahogarse con la excusa del duelo debido hacia el difunto compa&#241;ero de Aquiles: "Las mujeres sollozaron, aparentemente por Patroclo, y en realidad por sus propios males". Podemos intuir una ocasi&#243;n en la que se nos revela el terror que impregna toda la existencia de Briseida cuando es arrastrada fuera de las tiendas de Aquiles y llevada ante Agamen&#243;n "de mala gana". Su resistencia, que la expresi&#243;n escrita no alcanza a reflejar en toda su crudeza, no se explica por el supuesto afecto profesado hacia el h&#233;roe griego sino por el temor ante lo que le espera: la agresi&#243;n f&#237;sica y sexual a la que le someter&#237;a Agamen&#243;n. De hecho, cuando &#233;ste la devuelve jura que nunca puso la mano sobre la joven (no la hab&#237;a golpeado) y que permaneci&#243; en su tienda intacta, es decir que no la hab&#237;a violado. Pero tambi&#233;n, tenemos noticias, aunque escasas, de ej&#233;rcitos y combatientes que, ante estos usos habituales en la guerra, tomaron las armas para defender a las mujeres. Hip&#233;rides en su Elogio al estratega ateniense Le&#243;stenes, ca&#237;do en combate durante la guerra Lamiaca en el 323 a.C., exalt&#243; las virtudes del difunto y su esfuerzo por hacer todo lo posible para evitar que "mujeres, v&#237;rgenes y ni&#241;as fueran sometidas a la agresi&#243;n sexual de los macedonios" y de nuevo cierra su paneg&#237;rico celebrando a Le&#243;stenes y sus hombres por prevenir "los agresivos asaltos sexuales de todas las mujeres griegas". Recordemos a los grandes h&#233;roes cl&#225;sicos no solo como soldados colmados de virtudes y recordemos tambi&#233;n a esos otros hombres menos conocidos que lucharon con la intenci&#243;n de evitar que mujeres y ni&#241;as fueran v&#237;ctimas de la guerra tras la batalla, de la violaci&#243;n continuada y de una vida atroz en cautiverio. Sus nombres merecen ser tambi&#233;n recuperados. Y mucho m&#225;s a&#250;n lo merecen sus v&#237;ctimas, mujeres silenciadas por el triunfo cantado en la &#233;pica y en la historia.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/59/19/1/violacion-polixena_3_390x207.jpeg" type="image/jpeg" length="86403" />
    </item>
    <item>
      <title>Jardines y sagas empresariales (7)</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/historias-cataluna/jardines-sagas-empresariales_292769_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Historias de Catalu&#241;a</category>
      <category>Pensamiento</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/historias-cataluna/jardines-sagas-empresariales_292769_102.html</guid>
      <description>Para esta nueva entrega de jardines vinculados a mecenas y fil&#225;ntropos nos hemos subido a la &#250;ltima planta de un edificio de Via Laietana de Barcelona donde se esconde el jard&#237;n a&#233;reo de los Camb&#243;. Aqu&#237; estamos entre crisantemos y violetas sobre el cl&#225;sico cottage de tierra adentro, y solo sabremos de nuestra proximidad a la zona portuaria cuando nos arrimemos el mirador, lado Este, de la casa. En El jard&#237;n del placer, obra cumbre de Le Notre, e inspiraci&#243;n de nuestra pieza dom&#233;stica, el paisajista galo nos cuenta sus inicios bajo la mirada atenta de su padre, el jardinero real de Luis XIII. Parece imposible cualquier contacto entre las creaciones de Versalles y un jard&#237;n urbano en el que ven los terrarios con el mismo relieve. Su carrera comenz&#243; en 1635 como primer jardinero de Monsieur, hermano del rey, en Luxemburgo. Con posterioridad trabaj&#243; en las Tuller&#237;as y en Fontainebleau, donde se dio a conocer. En 1656 Nicol&#225;s Fouquet le llamo para trabajar en Vaux-Le-Vicomte, junto a otros artistas, como el pintor Le Brun y el arquitecto Le Vau. Tras ser detenido Fouquet, veinte d&#237;as despu&#233;s de la inauguraci&#243;n de Vaux, el paisajista Le Notre pasa al servicio del Rey Sol, trabajando en Versalles y en otras posesiones de personajes ligados a la corte: Meudon, Saint-Cloud, Sceaux o Chantilly. Se convierte as&#237; en el jardinero real, un t&#237;tulo que quiso ser despachado muchas veces por historiadores del pa&#237;s en el que los jacobinos llevaron a cabo la Revoluci&#243;n Burguesa, de donde no dejar&#237;an de llegar las nubes de la modernidad. Le Notre fue refutado Se refut&#243; verbalmente, s&#237;, pero seamos conscientes, fue admirado por su enorme creaci&#243;n. En 1679 Le Notre realiz&#243; un viaje a Roma por encargo del rey con objeto de examinar la estatua ecuestre de Luis XIV proyectada por Bernini, y tambi&#233;n con el mandato de elegir estatuas romanas que deb&#237;an ser copiadas por los pensionistas de la Academia de Francia en Roma para decorar las posesiones reales. A su muerte en 1700 fue enterrado en la iglesia parisina de Saint Roch. Y su tumba, adornada con un busto suyo obra de Coysevox, del que hoy existe una copia moderna en la entrada del jard&#237;n de las Tuller&#237;as. Jardines de Fontainebleau / ARCHIVO El nombre de Le Notre est&#225; indisolublemente unido a los jardines de estilo franc&#233;s, aunque no pueda consider&#225;rsele como el inventor de este tipo de creaciones. Con anterioridad a &#233;l es necesario citar a Jacques Boyceau de la Baranderie (1602-1633), intendente de los jardines del rey Luis XIII y autor del tratado Trait&#233; du jardinage selon les raisons de la nature et de lart, donde aparecen numerosos modelos de parterres bordados, sin simetr&#237;a en los motivos, casi siempre con un peque&#241;o estanque central, y todo dispuesto en terrazas abiertas por medio de avenidas diagonales, que ofrecen un efecto demasiado radiante. Y es ah&#237; donde empieza el sue&#241;o de los jardines flotantes, los actuales jardines para&#237;so situados en voladizos y en la entradas de canalizaciones de agua. Se ve esto de forma sobresaliente en el jard&#237;n azotea de la Casa Camb&#243; donde las soluciones versallescas son aqu&#237; maquetas miniaturizadas del natural, con lo que el espacio se ensancha y se agranda hasta donde alcanza la vista aunque el visitante sabe que estamos sobre un tejado que puede tener a lo sumo 500 metros cuadrados de superficie plana. El jard&#237;n propiamente dicho se desarrolla en peque&#241;os desniveles o terrazas, calculando los juegos de perspectiva, que cambian en funci&#243;n del lugar desde el que se divisa cada elemento del jard&#237;n. De este modo, aunque su estilo se caracteriza por la regularidad y la simetr&#237;a, la variedad y la amplitud imponen su ley como verdaderos principios de la nueva est&#233;tica barroca. Francesc Camb&#243; encarg&#243; a Forestier y Rubi&#243; su jard&#237;n apogeo que ocupar&#237;a la azotea de la casa que el arquitecto Adolf Florensa le estaba haciendo en Barcelona. El pol&#237;tico y empresario regionalista expresa as&#237; el deseo de perseverar en lo verde, al estilo de los neoyorquinos Mc Kim, Mead y White. Barcelona se anticip&#243; al esplendor del roof-garden y desde el fin de la Guerra Civil espa&#241;ola, los &#225;ticos rivalizaron con los principales en su combate por imponerse. Estos dos tipos de domicilio no frenaron jam&#225;s en su intento por convertir sus casas en peque&#241;os bosques; hasta el punto de someter sus domicilios a la fiebre del verde, lo que acab&#243; por imponerse como un elemento de prestigio social. Jardines del edificio de Planeta, antingua sede de Banca Catalana / GOOGLE Como en otros logros arquitect&#243;nicos, Josep Llu&#237;s Sert, entendi&#243; antes que el resto, la necesidad de adornar balcones y de crear peque&#241;os huertos urbanos. Y de inmediato entreg&#243; a sus propietarios leg&#237;timos las llaves de sus pisos-jard&#237;n en la Avenida de Pedralbes, muy cerca de la emblem&#225;tica cruz, y donde ha vivido el mecenas recientemente desaparecido Josep Sunyol, impulsor de la Fundaci&#243;n Sunyol, uno de los mejores graneros del arte contempor&#225;neo. Los jardines en los &#225;ticos y terrazas florecieron en Barcelona, pero su s&#237;ntesis ya no fue estrictamente barroca. Entre los maestros arquitectos abalanzados a la nueva conquista destacaron Josep Antoni Coderch en su obra la Cocheras de Sarri&#224;, Ricardo Bofill con su taller en Les Corts y en Sant Just Desvern donde tambi&#233;n se explicitan las tradiciones de los paisajistas franceses. En todo caso, el detalle de mayor proyecci&#243;n est&#225; sin duda en las ventanas-jard&#237;n del edificio Banca Catalana de Diagonal que fue convertido en su momento en el jard&#237;n vertical. El edificio, cuya fachada retiene las canalizaciones y los troncos duros del verde, mantiene la combinaci&#243;n alternada en la que se combinan el riego principal y la voz en off de Coderch: "Jard&#237;n, mantente erguido". Despu&#233;s de este mot d'ordre, el paisajismo catal&#225;n entr&#243; en la aventura de Le Corbusier y ya en el Walden de Bofill se acepta la disciplina del esprit nouveau y de sus famosas unidades de habit&#225;culo.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/58/85/2/jardines-cambo-via-laietana_3_390x207.jpeg" type="image/jpeg" length="100357" />
    </item>
    <item>
      <title>Brugu&#233;: "La soluci&#243;n tardar&#225; en llegar y no podr&#225; ser ni la independencia ni la recentralizaci&#243;n"</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/conversaciones-sobre-cataluna/brugue-solucion-tardara-llegar-no-independencia-recentralizacion_292376_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:00:00 +0100</pubDate>
      <category>Conversaciones sobre Catalu&#241;a</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/conversaciones-sobre-cataluna/brugue-solucion-tardara-llegar-no-independencia-recentralizacion_292376_102.html</guid>
      <description>Joaquim Brugu&#233; sabe lo que significa estar expuesto en las redes sociales. Es doctor en Ciencias Pol&#237;ticas y profesor en la Universidad de Girona. Investiga y publica sobre la gesti&#243;n de pol&#237;ticas p&#250;blicas, los gobiernos locales y la innovaci&#243;n democr&#225;tica. Y por todo ello renunci&#243;, en 2014, a formar parte de la comisi&#243;n de control en la consulta del 9N. Se&#241;al&#243; que esa consulta, el precedente del refer&#233;ndum del 1-O de 2017 que organiz&#243; Artur Mas, no ten&#237;a "las garant&#237;as democr&#225;ticas" para celebrarse. Le llovieron cr&#237;ticas, &#225;cidas, penetrantes, de un colectivo, el independentista, que se arrogaba su talente democr&#225;tico. Han pasado cinco a&#241;os, y el independentismo ha acabado desnortado y con im&#225;genes de violencia en las calles. Brugu&#233;, en esta entrevista con Cr&#243;nica Global, se muestra prudente, y considera que cualquier soluci&#243;n exigir&#225; tiempo. "La soluci&#243;n tardar&#225; en llegar y no podr&#225; ser ni la independencia ni la recentralizaci&#243;n", se&#241;ala. Tiene claro que el proc&#233;s independentista no ha llegado a ning&#250;n lado: "El proceso ha provocado algo pol&#237;ticamente muy peligroso, que es colocar a una comunidad en un callej&#243;n sin salida y ha cortado la vuelta atr&#225;s", y mantiene que, en todo caso, "no se puede entender la democracia sin respeto a la legalidad, pero los estados democr&#225;ticos de derecho tampoco pueden funcionar sin una lectura abierta y contextualizada de la legalidad". --Pregunta: &#191;Qu&#233; conclusi&#243;n extrae de su propia experiencia tangencial en el proceso soberanista, cuando fue miembro de la comisi&#243;n de control de la consulta del 9N de 2014? --Respuesta: En realidad nunca fui miembro de esta comisi&#243;n, pues renuncie antes de que se constituyera. Mi experiencia fue algo dolorosa, ya que, sin ser partidario de las posiciones independentistas, siempre las he respetado y me parec&#237;a que pod&#237;a colaborar a generar una experiencia democr&#225;tica saludable. Fui algo ingenuo y cuando me di cuenta que se me ped&#237;a avalar algo que para m&#237; no era correcto, me apart&#233; y recib&#237; un aut&#233;ntico alud de cr&#237;ticas. Experiment&#233;, en un momento muy inicial, la virulencia que ha ido adquiriendo el proceso. --El proceso independentista ha llegado a una situaci&#243;n de bloqueo interno, de no saber qu&#233; camino recorrer. &#191;Ve posibilidades de que se imponga una apuesta por la rectificaci&#243;n? --Establecer&#237;a una distinci&#243;n entre el proyecto pol&#237;tico independentista y "el proceso". El proyecto independentista me parece leg&#237;timo y creo que es capaz de hacer una relectura del momento pol&#237;tico y ajustar sus apuestas de futuro. Incluso parece que algunos sectores del independentismo est&#225;n realizando esta labor. En cambio, creo que "el proceso" se caracteriza por un "ir quemando las naves" que impiden cualquier vuelta atr&#225;s. "El proceso" ha provocado algo pol&#237;ticamente muy peligroso, que es colocar a una comunidad en un callej&#243;n sin salida y ha cortado la vuelta atr&#225;s. --Si se toma esa v&#237;a de lo posible, &#191;en qu&#233; direcci&#243;n cree que se podr&#237;a dirigir cumpliendo la legalidad? --La legalidad no debe ni incumplirse ni sacralizarse. Vivimos en estados democr&#225;ticos de derecho y no podemos entender la democracia sin respeto a la legalidad, pero los estados democr&#225;ticos de derecho tampoco pueden funcionar sin una lectura abierta y contextualizada de la legalidad. Abusar de las leyes, tanto para salt&#225;rselas como para atarse a interpretaciones restringidas, es lo que impide cualquier soluci&#243;n pol&#237;tica. --&#191;Cree que la apuesta por un refer&#233;ndum de autodeterminaci&#243;n, fuera pactado o no, es el gran objetivo para que se reconozca a Catalu&#241;a como sujeto pol&#237;tico y jur&#237;dico, o que es una excusa para mantener una lucha de poder entre los propios actores catalanes? --Pues en los t&#233;rminos de la pregunta, no lo s&#233;: ignoro qu&#233; piensan los actuales actores pol&#237;ticos catalanes. En cualquier caso, creo que el tema central del debate no es el refer&#233;ndum sino la independencia o, si se prefiere, la relaci&#243;n entre Catalu&#241;a y Espa&#241;a. Un refer&#233;ndum pactado podr&#237;a ser una salida; pero, tomando en consideraci&#243;n la divisi&#243;n y la polarizaci&#243;n de la actual sociedad catalana, no creo que fuera una buena soluci&#243;n. El polit&#243;logo Joaquim Brugu&#233;, en la entrevista con 'Cr&#243;nica Global' --Ahora hay m&#225;s voces que cuestionan lo que se intent&#243; a partir de 2012. &#191;Cree que ha habido, sin embargo, demasiado silencio por parte de la academia y de la sociedad civil? --La pol&#237;tica siempre es un equilibrio entre raz&#243;n y emoci&#243;n. La raz&#243;n ha sido dominante, pero en momentos de crisis suele aparece una emoci&#243;n vociferante, enrabietada, vengativa. Esta emoci&#243;n excesiva provoca muchos silencios entre aquellos que no la comparten. Desde hace ya algunos a&#241;os, en Catalu&#241;a los que no vivimos la emoci&#243;n del movimiento independentista nos encontramos inc&#243;modos en un debate p&#250;blico que nos exige una pasi&#243;n que no tenemos. Adem&#225;s, cuando hablamos, que tambi&#233;n lo hacemos, nos encontramos con que nuestras palabras &#8211;a veces etiquetadas como equidistantes- no encuentran hueco en un espacio caracterizado por la polarizaci&#243;n. Finalmente, a esta incomodidad y falta de resonancia, se le une el hecho que, a muchos, el debate nacionalista y/o independentista nos despierta un escaso inter&#233;s. Esto explicar&#237;a tambi&#233;n la lenta incorporaci&#243;n al debate de algunas personas y de algunos sectores. --&#191;Entiende que, con las manifestaciones de estas &#250;ltimas semanas, la universidad ha sido tomada por el independentismo, pero que, al mismo tiempo, ha surgido una reacci&#243;n para evitar que ese control sea total? --No creo que la universidad haya sido tomada desde el independentismo. Yo trabajo en la Universidad desde hace 25 a&#241;os y he vivido &#233;pocas con muchas m&#225;s "perturbaciones" que las de las &#250;ltimas semanas. Mi sensaci&#243;n es que la l&#243;gica del proceso, a pesar de las movilizaciones de las &#250;ltimas semanas, no ha penetrado de forma significativa en el mundo universitario. "El proceso" no se inici&#243; entre los j&#243;venes y no creo que ahora puedan tener un papel protagonista. --&#191;C&#243;mo puede una democracia liberal conducir una demanda de ese tipo? &#191;Plantear una oferta que pasara por una reforma constitucional, rehacer el relato constitucionalista en Catalu&#241;a con mayor pedagog&#237;a? --La verdad es que respecto a posibles soluciones lo &#250;nico que tengo claro es que est&#225; lejos y que, por lo tanto, todav&#237;a no sabemos apreciar sus contornos. La soluci&#243;n tardar&#225; en llegar, no ser&#225; definitiva y, adem&#225;s, no podr&#225; ser ni la independencia ni la recentralizaci&#243;n. No podemos pensar, en nuestro actual contexto, en que una parte se imponga a la otra, de manera que entreveo un largo proceso de ajuste que no deje satisfecha a ninguna de las partes. En realidad este es el recorrido de cualquier soluci&#243;n pol&#237;tica democr&#225;tica. El problema ser&#225; como asumimos los costos de un trayecto que ser&#225; largo y doloroso. --&#191;Cree que ha sido consciente el independentismo que planteaba dos cosas a la vez y que eso le conduc&#237;a al fracaso, como era pedir un refer&#233;ndum, pero, al mismo tiempo, aplicar una v&#237;a unilateral? --El proceso, prefiero usar este t&#233;rmino, ha sido una experiencia pol&#237;tica que ya hace algunos a&#241;os califiqu&#233; de infantil. Y sigo pens&#225;ndolo, pues considero que sus planteamientos han sido torpes y contradictorios. M&#225;s que una estrategia pol&#237;tica m&#237;nimamente s&#243;lida, el proceso se me presenta como un conjunto de esl&#243;ganes y de actuaciones tan deslumbrantes en el corto plazo como in&#250;tiles en el largo. El resultado ha sido, desde mi punto de vista, un aut&#233;ntico desastre pol&#237;tico. No me siento a gusto usando t&#233;rminos tan contundentes, pero considero que el proceso ha generado una situaci&#243;n realmente envenenada. Ha cultivado el resentimiento y ha generado frustraci&#243;n, dos sentimientos tan dif&#237;ciles de canalizar como peligrosos para la convivencia. --&#191;El autogobierno en Catalu&#241;a ha supuesto un queso de gruy&#232;re, como apuntan algunos acad&#233;micos? Es decir, &#191;ha sido un autogobierno real, o ha ido frustrando los deseos y la convicci&#243;n de un nacionalismo que no pretend&#237;a ir m&#225;s all&#225; y que se habr&#237;a visto obligado a dar un paso en la direcci&#243;n del independentismo? --Yo particip&#233; en el debate y en los trabajos que condujeron a la redacci&#243;n del nuevo EAC, estando convencido que exist&#237;an razones para revisar la capacidad de autogobierno de Catalu&#241;a. Tambi&#233;n estoy convencido de que el fracaso de este proyecto estatutario ha tenido una fuerte influencia en la actual situaci&#243;n. Sin embargo, m&#225;s all&#225; de estas dos afirmaciones iniciales, considero que la revisi&#243;n del EAC no supon&#237;a una impugnaci&#243;n del modelo sino que, en realidad, se trataba de lograr su consolidaci&#243;n. Su fracaso, por el rechazo absurdo de algunas fuerzas pol&#237;ticas espa&#241;olas, es lo que est&#225; hundiendo el modelo. El polit&#243;logo Joaquim Brugu&#233;, en la entrevista con 'Cr&#243;nica Global' --&#191;C&#243;mo debe actuar una democracia con un partido crecido como es ahora Vox? --La democracia es equilibrio y, por lo tanto, no tolera el blanco negro, las distinciones entre buenos y malos. Caer en debates de este tipo, como los que propone Vox con sus invocaciones patri&#243;ticas, es hacerles el juego y debilitar la democracia. A mi entender hay que incorporarlos en juego democr&#225;tico con naturalidad, y esto implica rehuir el enfrentamiento agresivo que ellos buscan. Reconozco, de todas maneras, que en el actual entorno pol&#237;tico y medi&#225;tico estas afirmaciones son m&#225;s f&#225;ciles de formular que de trasladar a la pr&#225;ctica. --Hablamos de democracia, pero &#191;qu&#233; elementos se han deteriorado en Espa&#241;a y en Catalu&#241;a? --La democracia es un entramado de instituciones y de reglas de juego pero, sobre todo, un conjunto de valores sin los cuales estas estructuras se muestran impotentes. Y estos valores son el pluralismo, la tolerancia, el respeto mutuo, el di&#225;logo, la negociaci&#243;n, el equilibrio... Ninguno de estos valores est&#225; hoy presente en un entorno pol&#237;tico mal educado, beligerante, repleto de insultos y faltas de respeto, marcado por una polarizaci&#243;n exacerbada, incapaz de entender que las negociaciones no suponen ni rendiciones ni traiciones. La democracia, adem&#225;s, debe ser un punto de encuentro entre los diferentes, mientras que hoy la utilizamos como un arma para atacar a los contrincantes. Instrumentalizar la democracia para lanzarla a la cabeza de los adversarios pol&#237;ticos es hoy el principal peligro para la democracia.</description>
      <enclosure url="https://cronicaglobal.elespanol.com/uploads/s1/73/47/56/0/img-0186-brugue2_3_390x207.jpeg" type="image/jpeg" length="88128" />
    </item>
    <item>
      <title>&#191;Por qu&#233; nunca debe hacerse un refer&#233;ndum?</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/nunca-hacerse-referendum_293075_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:15:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/nunca-hacerse-referendum_293075_102.html</guid>
      <description>La respuesta a la pregunta del t&#237;tulo es clara y sencilla: porque quienes lo promueven no son de fiar. Como todo el mundo sabe, la Constituci&#243;n no ampara el tipo de consulta que defienden los nacionalistas, pero como tambi&#233;n es sabido, el texto de la Carta Magna se podr&#237;a modificar para legalizarlos. Sin embargo, lo que parece dif&#237;cilmente modificable es la naturaleza del movimiento que propugna su celebraci&#243;n, una naturaleza en la que domina la deslealtad pol&#237;tica. Una parte no menor de Catalu&#241;a a&#250;n tiene abiertas las heridas provocadas por el nacionalismo desde los primeros a&#241;os de la restituci&#243;n de la democracia. De las proclamas transversales ("Libertad, amnist&#237;a y estatuto de autonom&#237;a"), asumibles por toda la poblaci&#243;n, se pas&#243; al consenso en torno a la protecci&#243;n del catal&#225;n, proscrito por la dictadura, especialmente en los &#225;mbitos de la educaci&#243;n y los medios de comunicaci&#243;n. Sin embargo, la experiencia ha demostrado que se ha establecido como &#250;nico idioma en las instituciones p&#250;blicas y sus servicios y all&#237; donde este movimiento nacional ha penetrado, desde los colegios profesionales a las comunidades de vecinos. Lo mismo ha ocurrido en la ense&#241;anza, donde no se estudia el catal&#225;n, sino "en" catal&#225;n, con la manipulaci&#243;n de la historia y la negaci&#243;n de Espa&#241;a a que ha dado lugar. Qu&#233; decir de los medios de comunicaci&#243;n p&#250;blicos, convertidos en aparatos de propaganda ideol&#243;gica empe&#241;ados en separar en lugar de trabajar para el bien com&#250;n. Entre aquellos tiempos inmediatamente posteriores a la Transici&#243;n y la actualidad, el nacionalismo trat&#243; de convencer del derecho a decidir a las mismas gentes que comulgaron ingenuamente con la rueda de molino de la inmersi&#243;n ling&#252;&#237;stica de los castellanos. Existe un derecho a decidir, a la autodeterminaci&#243;n, que incluso los partidos de la izquierda inclu&#237;an en sus programas, insist&#237;an con raz&#243;n. Cada dos o tres generaciones, dec&#237;an, los ciudadanos deben disponer de la posibilidad de decidir su futuro. Pero era mentira, entonces y ahora. El nacionalismo catal&#225;n convoc&#243; un refer&#233;ndum en noviembre de 2014, una consulta ilegal en la que participaron 2,25 millones de personas. El doble "s&#237;" obtuvo el 80,76% de los votos, mientras que otro 10% dijo querer Estado propio, pero no separado de Espa&#241;a. Pese al "&#233;xito total" obtenido, en palabras del entonces president, Artur Mas, tres a&#241;os m&#225;s tarde los responsables de la Generalitat volvieron a intentarlo. El triunfo arrollador del 9N apenas hab&#237;a animado a participar el 37% de un censo inflado con mayores de 16 a&#241;os y extranjeros con permiso de residencia. O sea, reconociendo impl&#237;citamente que hab&#237;an perdido en las urnas, las volvieron a colocar el 1 de octubre de 2017: entonces acudieron 2,286 millones de catalanes, el 43% del censo normalizado. En uno de sus frecuentes deslices, Quim Torra ya se ha brindado a invitar a los catalanes a ejercer de nuevo el derecho a la autodeterminaci&#243;n. Pero, ojo, que no se trata de una respuesta a la cerraz&#243;n del Estado, sino que forma parte de la esencia de la ideolog&#237;a totalitaria del nacionalismo. Habr&#225; tantos refer&#233;ndums como haga falta hasta que triunfe de verdad el s&#237; a la separaci&#243;n, no como en las parodias b&#250;lgaras de 2014 y 2017. Es lo mismo que ocurri&#243; en Canad&#225; y lo que sucede en Escocia. Si los separatistas de Quebec hubieran triunfado en 1980, la reivindicaci&#243;n se habr&#237;a acabado, como habr&#237;a ocurrido en Edimburgo en 2014. Y sin que los canadienses ni los brit&#225;nicos tuvieran oportunidad de defender la uni&#243;n en una nueva consulta.</description>
    </item>
    <item>
      <title>El di&#225;logo est&#225; sobrevalorado</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/manicomio-global/dialogo-sobrevalorado_293090_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:10:00 +0100</pubDate>
      <category>Manicomio Global</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/manicomio-global/dialogo-sobrevalorado_293090_102.html</guid>
      <description>Nadie ha definido tan bien como El Roto el pacto de Gobierno entre el PSOE y Unidas Podemos: sobre una imagen de dos tipos fundidos en un abrazo, un texto reza "Parec&#237;a que se abrazaban, pero era para no caerse". Ciertamente, ni S&#225;nchez ni Iglesias han salido especialmente reforzados de las &#250;ltimas elecciones. El primero tiene que formar Gobierno como sea, y el segundo ha visto que, si no pilla cacho ahora, no lo pillar&#225; nunca. As&#237; pues, ya puede amenazar Rodr&#237;guez Ibarra con darse de baja del partido y lamentar Felipe Gonz&#225;lez --cuyas teor&#237;as sobre los expresidentes como jarrones chinos es el primero en no aplicar-- que antes de establecer un programa entre PSOE y Podemos, sus l&#237;deres se dediquen a repartirse las carteras ministeriales. Lo bueno de ser totalmente incoherente, como Pedro, y de morirse por medrar, como Pablo, es que enseguida se llega a un acuerdo. En los pa&#237;ses normales, cuando hay una emergencia nacional --y si el cirio de Catalu&#241;a no lo es, que baje Dios y lo vea--, se firman pactos de Estado entre opciones pol&#237;ticas diferentes, pero eso es cosa de alemanes. Aqu&#237;, el ganador de las elecciones pacta con un peronista partidario del derecho a decidir que no le va a traer m&#225;s que problemas. Si creen que as&#237; frenan el fascismo de Vox, que Dios les conserve la vista: cuanto m&#225;s le tiendan la mano al demente que hace como que preside la Generalitat, m&#225;s votos pillar&#225; Santi Abascal, a cuyo progreso hemos contribuido los catalanes con una alegr&#237;a digna de mejor causa. Como era de prever, ya ha salido el primer manifiesto seudoprogresista en favor del di&#225;logo. Es evidente que dialogar con Torra es como ponerse a razonar con un oso que te cruzas en el bosque para que no te despedace. Al oso se le vuela la cabeza. Y a Torra se le dice que se olvide de la independencia y que, si sigue por ese camino, acabar&#225; en el talego como el beato Junqueras y dem&#225;s compa&#241;eros m&#225;rtires. Y no hay m&#225;s que hablar. Salvo Victoria Camps, que no s&#233; qu&#233; pinta ah&#237;, el resto de los firmantes del manifiesto en pro del di&#225;logo y la armon&#237;a son los sospechosos habituales, algunos de los cuales simpatizan con el separatismo o, por lo menos, lo comprenden, o son tan buenos que no le niegan el saludo a nadie. No falta ni Noam Chomsky, con el que siempre se puede contar para poner en practica el c&#233;lebre dicho argentino, "Si no puede ayudar, estorbe. Lo importante es participar". Tampoco pod&#237;a faltar I&#241;aki Gabilondo: de la misma manera que Ken Loach no es un cineasta, sino un cura obrero, I&#241;aki no es un periodista, sino un jesuita vasco. La presencia de Francesc Marc &#193;lvaro, ide&#243;logo del prus&#233;s reciclado en paradigma de la sensatez, como Rufi&#225;n pasando de energ&#250;meno a estadista, ya es para echarse a re&#237;r: &#161;un miembro del sanedr&#237;n de Artur Mas exigiendo di&#225;logo! Y todos ellos poniendo en el mismo plano a un Estado de derecho y a una pandilla de iluminados intolerantes que hablan en nombre del pueblo cuando sus partidarios no llegan al 42% de la poblaci&#243;n catalana. Har&#237;an bien los abajo firmantes en meterse el manifiesto por donde les quepa y dejar de creer en que, si no puedes ayudar, estorba todo lo que puedas. Total, lo &#250;nico que quiere Pedro S&#225;nchez es conservar el sill&#243;n, situaci&#243;n ideal para que el PNV lo sangre a conciencia y ERC intente que firme su carta a los reyes. Adem&#225;s de bregar con los Ceaucescu, ahora le plantan un manifiesto buenista para que le descuelgue el tel&#233;fono a Torra y vuelva a soportar la chapa del derecho a decidir y el refer&#233;ndum acordado. Mientras tanto, en Vox ya se relamen ante la posibilidad de que S&#225;nchez acabe hablando con ese tarugo supremacista al que todo le entra por una oreja y le sale por la otra. Mucha suerte, Pedro. La vas a necesitar si no quieres convocar nuevas elecciones dentro de seis meses.</description>
    </item>
    <item>
      <title>Iglesias baila un Valls</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/el-retrato/iglesias-baila-valls_293081_102.html</link>
      <pubDate>Sun, 17 Nov 2019 00:05:00 +0100</pubDate>
      <category>El retrato</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/el-retrato/iglesias-baila-valls_293081_102.html</guid>
      <description>Despu&#233;s del pacto llegar&#225; el desider&#225;tum. Mientras tanto, t&#250; me sostienes a m&#237; y yo te sostengo a ti. As&#237;, al estilo win win, se lo prometieron Pedro S&#225;nchez y Pablo Iglesias, en medio de un aluvi&#243;n de parabienes. Sus partidos, Unidas Podemos y PSOE, han empezado de nuevo y hablan de una modernidad sin tacha, que no le debe nada a la antig&#252;edad pagana. Aunque los l&#237;deres en realidad se odian, hoy se les ve fundidos en un intercambio de lisonjas destinadas a forjar en p&#250;blico su nueva amistad. El Roto, dibujante conceptual, mostr&#243; hace d&#237;as el abrazo entre Iglesias y S&#225;nchez, que les sostiene flotando sobre el vac&#237;o, en espera de refuerzos hasta una mayor&#237;a de investidura. Ante la incomodidad de S&#225;nchez y la reticencia de Iglesias, aparece Manuel Valls, que les ha estado observando, y argumenta que todas las fuerzas democr&#225;ticas deben envolver defensivamente al PSOE en un momento cr&#237;tico, marcado por la emergencia de Vox y la pasividad del partido conservador ante la amenaza populista. Ya en las municipales, como muchos recordar&#225;n, Valls moviliz&#243; a su minor&#237;a cualificada para darle la alcald&#237;a de Barcelona a Colau, de manera que el Ernest Maragall quedaba excluido. A Ernest, siempre desafecto y de caminar vacilante, le sent&#243; mal que le quitaran el trono cuando ya ensayaba las cl&#225;sicas piquiponades (en las plazas y mercados todav&#237;a se rinde homenaje, en improvisadas imitaciones, a la memoria de aquel pintoresco alcalde, Joan Pic i Pons). La potencial alianza por arriba PSOE-PP, coto vedado de los s&#237;mbolos, madur&#243; antes del verano, pero no pod&#237;a florecer hasta la noche electoral. Si estaba as&#237; de claro, &#191;por qu&#233; tanta prisa ahora? Porque en la noche del 10-N no floreci&#243; nada, tras el casta&#241;azo de Ciudadanos, que abandon&#243; el cartel de tercera fuerza. Aquella noche, la apolog&#233;tica de todo el reino se empe&#241;&#243; en atender los argumentos de Bruselas, y cambiar el lat&#237;n (es decir la econom&#237;a cl&#225;sica) por la versi&#243;n evang&#233;lica de los mercados. Como consecuencia, la cotizaci&#243;n de la banca lleva d&#237;as perdiendo fuelle en el Ibex; desintermediar en Espa&#241;a es morir. Con la liquidez del eur&#237;bor al 8%, el negocio tradicional de las entidades se clava (las hipotecas y cr&#233;ditos al consumo est&#225;n por debajo). Solo les queda la v&#225;lvula Draghi: comprar en Frankfurt dinero al 0,5% y entregarle a coste cero al BCE todas sus carteras en Deuda P&#250;blica contando con que la barra libre (QE) siga, siempre que lo quiera Christine Lagarde. Caricatura de Pablo Iglesias / FARRUQO Mientras tanto, en el puente de mando pol&#237;tico del tercero en discordia se ha desalojado al respond&#243;n para poner a cambio al troyano modelo muy hombre. Con una raz&#243;n convincente grabada en el rostro: los altos mandos del bipartidismo no ir&#225;n jam&#225;s hacia una gran coalici&#243;n (lo tienen prohibido por el m&#233;dico). Una vez corrida la voz de que S&#225;nchez est&#225; en capilla, Casado pensaba provocarle una v&#237;a de agua al primer clasificado, lanzarlo por la borda y celebrar en cubierta la historia reescrita del 10-N. Tampoco pudo ser, y desde luego no hac&#237;a falta ser un estratega para verlo. &#191;Con qu&#233; nos quedamos? Con la vuelta atr&#225;s. En la casi seguridad de que el soberanismo pondr&#225; en marcha el Pacto de Pedralbes, incluida la figura del relator, que ahora va a convertirse en un puesto clave. Ahora, el n&#250;cleo racional del independentismo, encarnado en el vicepresidente Pere Aragon&#233;s, tiene la palabra y cuenta con Iglesias Turri&#243;n, aquel ni&#241;o de Salgari, que estudi&#243; en Soria y ley&#243; Campos de Castilla y que fue marcado por la memoria de su abuelo paterno, Manuel Iglesias, miembro del PSOE condenado a muerte en el 39 al que le fue conmutada la pena gracias al testimonio de varios falangistas, que desmontaron las falsas acusaciones. Por l&#237;nea materna, su otro abuelo, Manuel Turri&#243;n de Eusebio, fue tambi&#233;n un hist&#243;rico del PSOE. Hablar de Iglesias hoy, como profesor de la Complutense, es referir una brillante trayectoria como docente e investigador que pas&#243; en su momento por papeles algo m&#225;s inquietantes, como Diagonal, Rebeli&#243;n y Kaosenlared. El secretario general de Podemos apoya la gesti&#243;n de Pere Aragon&#233;s y sus misivas urbi et orbi explicando que el socialismo catal&#225;n, unido a ERC, se erige en la fuerza motriz del conglomerado soberanista, en su tramo m&#225;s negociador. Se echa en falta el contrapeso de los Comuns, el felino de la pol&#237;tica catalana con el que nunca puedes contar si entra en juego el eje identitario. Al girar la vista a un lado, el Deus ex Machina que busca Pablo Iglesias se posa sobre Manuel Valls. Su sed de pa&#237;s abierto al mar queda colmada al momento, pero dirigir a la izquierda de la izquierda tiene m&#225;s peajes que encajes. La Espa&#241;a constitucional camina, pero dar&#225; alg&#250;n disgusto, cuando habla de aumentar la presi&#243;n fiscal. Hagamos la salvedad de que la Comisi&#243;n Europea no cree en el juego de las llamadas geometr&#237;as variables de envoltura sociol&#243;gica, pero observemos tambi&#233;n que en el Congreso, por cada dos esca&#241;os, hay un representante territorial, que viene a por lo suyo, a mayor gloria de sus gentes. Sobran ejemplos: desde la Y vasca hasta el eterno Corredor Mediterr&#225;neo, que vale para un roto y un descosido. Dicen que el proc&#233;s ha servido para despertar a las comunidades que necesitan fortalecer sus fondos p&#250;blicos e infraestructuras. Es el argumento cruel ante la Almoneda del Estado, aquella marqueter&#237;a galdosiana que hizo de las subastas p&#250;blicas un mundo m&#225;gico. Tambi&#233;n es la trampa para elefantes; la ducha fr&#237;a de los territorios, hoy convertidos en cantones, que antes promov&#237;an constituciones y que ahora prefieren esperar a m&#237;ster White, aunque sea dos siglos m&#225;s tarde.</description>
    </item>
    <item>
      <title>El Gobierno Picapiedra</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/gobierno-picapiedra_293255_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/gobierno-picapiedra_293255_102.html</guid>
      <description>Ten&#237;a mi madre una locuci&#243;n habitual para describir el estado de sorpresa o extra&#241;eza que le produc&#237;an las situaciones inesperadas o dif&#237;ciles de creer: "&#161;Si me pinchan no sangro!". Algo equivalente al "si no lo veo, no lo creo". M&#225;s o menos, pinchazo arriba o abajo, hemorragia o co&#225;gulo autom&#225;tico, es como nos quedamos muchos el pasado martes al mediod&#237;a cuando salt&#243; la noticia del pacto para formar un Gobierno Picapiedra: Pedro y Pablo de acuerdo para un Ejecutivo de coalici&#243;n. Al margen de lo que se piense del mismo, no cabe duda de que la perplejidad asalt&#243; a cuantos hemos visto c&#243;mo se resolv&#237;a en horas lo que se denost&#243; durante seis meses. Un entra&#241;able abrazo entre ambos protagonistas, con unos figurantes de lujo a su alrededor con cara de felicidad, sellaba el acuerdo. Cual si fuese el abrazo de Vergara con que acab&#243; la primera guerra carlista, mucho m&#225;s que el del cuadro de Juan Genov&#233;s que cuelga en el Congreso convertido en icono de la Transici&#243;n. Entre el troncom&#243;vil de los Picapiedra y un Ferrari, hay una amplia gama de veh&#237;culos. No deja de tener su co&#241;a que sus partidarios sumen 155, el n&#250;mero m&#225;gico con que se enterr&#243; Albert Rivera. Tal vez esa cifra sea la velocidad adecuada para llegar pronto al poder que, es de suponer, no a los tiempos &#191;felices? de los dinosaurios. Como cantaba Chavela Vargas, solo podemos desear al futuro Gobierno aquello de &#161;Ojal&#225; te vaya bonito!, porque aqu&#237; nos jugamos mucho todos. De s&#250;bito, hemos descubierto que "lo que en abril era una oportunidad, ahora es una necesidad" (Pablo), en la que "se combina la experiencia del PSOE y la valent&#237;a de Unidas Podemos" (Pablo) para formar un Gobierno que "es para cuatro a&#241;os" (Pedro) con un proyecto pol&#237;tico "tan ilusionante que supera cualquier tipo de desencuentro" (Pedro). Pese a todo lo dicho, "este nuevo Gobierno ser&#225; rotundamente progresista". Esto de que la pol&#237;tica se haga a base de frases altisonantes da mal rollo y no augura cosas buenas. Las hemerotecas son una pesada losa para el presente. &#161;C&#243;mo vamos a olvidar aquello de que el 95% de los espa&#241;oles no podr&#237;a dormir tranquilo con Podemos en el Gobierno! Est&#225; claro: orfidal, por prescripci&#243;n presidencial. Acabaremos todos empastillados. Falta por ver qui&#233;n har&#225; de la mascota Dino, aquel simp&#225;tico dinosaurio de la serie de dibujos animados. Porque la suma es una operaci&#243;n aritm&#233;tica que no deja de tener su complejidad, sobre todo en pol&#237;tica, y cada uno espera alg&#250;n papel. Y aqu&#237; hay que contar con muchos sumandos para llegar al resultado de la adici&#243;n. Por cierto, si no me falla la memoria, Pedro Picapiedra ten&#237;a cierta adicci&#243;n a la ludopat&#237;a y, si yo fuera Pablo, no me fiar&#237;a mucho de Pedro, que adem&#225;s ya dijo de &#233;l que "miente m&#225;s que habla". El caso es que, m&#225;s all&#225; de las pasadas muestras de cari&#241;o irrefrenable entre ambos personajes, aqu&#237; habr&#225; que contar con una larga serie de sumandos que van de Galicia a Teruel y Valencia pasando por Madrid, de Cantabria a Catalu&#241;a pasando por Euskadi, como si fuera un Senado de nueva planta. Para regar este jard&#237;n, har&#225; falta una buena manguera que reparta prebendas y sinecuras de todo tipo. Ya podemos imaginar a Pedro clamando aquello de "&#161;Esquerraaaaa, &#225;breme la puerta!", en lugar de llamar a Vilma. En tiempos de la sociedad de la informaci&#243;n, parecemos m&#225;s ignorantes que nunca de lo que pasa a nuestro alrededor, y cada vez m&#225;s incapaces de prever lo que deparar&#225; cada d&#237;a de ma&#241;ana. Lo &#250;nico claro es que, en esta pe&#241;a, todos necesitan de todos y que las especulaciones para la formaci&#243;n del nuevo Gobierno importan bastante m&#225;s que cualquier programa. Es como si fuera el baile del juego de la silla infantil: a ver qui&#233;n pilla alguna para no quedarse fuera. El problema es que alguno de los mozalbetes previstos para la fiesta no quiera jugar, por ejemplo ERC. No ser&#225; f&#225;cil, por m&#225;s que haya un empe&#241;o en agarrarse al clavo ardiendo del supuesto pragmatismo de los republicanos, a quienes esperan unas elecciones catalanas a la vuelta de la esquina, atemorizados de ser tildados de botiflers y tras perder apoyo en favor de JxCat y la CUP. Los CDR hac&#237;an p&#250;blico un comunicado d&#237;as pasados que conclu&#237;an con un contundente "&#161;Independencia o barbarie!". Los b&#225;rbaros eran/son sobre todo la civilizaci&#243;n de los otros. No queda m&#225;s remedio que asumir que un partido decisivo para la Transici&#243;n y modernizaci&#243;n de Espa&#241;a (PSOE) se pone de acuerdo con otro nacido para cargarse el llamado R&#233;gimen del 78 (UP), que ser&#225; fundamental contar con jugadores que cuestionan el modelo territorial de la Constituci&#243;n (ERC) y que se da alas a un outsider con el que no se contaba y que todo lo cuestiona (Vox). La constituci&#243;n de la Mesa del Congreso el 3 de diciembre ser&#225; una buena pista para ver como evoluciona este encaje de bolillos. Vienen Navidades de infarto en los &#225;gapes familiares, en los que los efluvios del alcohol mezclados con el az&#250;car del turr&#243;n pueden hacer estragos cualquier conversaci&#243;n. Para sobrevivir, siempre nos quedar&#225; una receta de cardi&#243;logo: quitarse de la sal y del proc&#233;s.</description>
    </item>
    <item>
      <title>Carta de Pedro I, el Insomne, a los militantes</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/los-aguafuertes/carta-pedro-i-insomne-militantes_293231_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Los Aguafuertes</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/los-aguafuertes/carta-pedro-i-insomne-militantes_293231_102.html</guid>
      <description>Los orientales lo resumen en una par&#225;bola que tiene forma de haik&#250;: "Cuando un hombre sabio / se&#241;ala a la luna, / los necios miran el dedo". La luna y el dedo pertenecen a universos distintos. Para la filosof&#237;a zen son categor&#237;as antag&#243;nicas. La primera representa el mundo ideal de los sue&#241;os; la segunda, en cambio, remite a la realidad pedestre. El pacto de investidura (potencial) firmado por Pedro S&#225;nchez y Pablo Iglesias, rubricado sin consultar a los &#243;rganos de gobierno de sus organizaciones, lo que demuestra que la tardodemocracia espa&#241;ola no es un sistema de vertebraci&#243;n social, sino un r&#233;gimen de partidos unipersonales, se ajusta como un guante a la ense&#241;anza de este breve cuento oriental. La posibilidad de un Gobierno progresista --aunque este t&#233;rmino ya no signifique nada-- est&#225; (para algunos) cerca del campo sagrado de los sue&#241;os (tambi&#233;n considerados pesadillas); la inevitable extensi&#243;n del acuerdo en favor de los intereses espurios de los nacionalismos (vasco y catal&#225;n) nos conduce, sin remedio, al terreno de lo vulgar inmediato. Evidentemente, este circo no es m&#225;s que un se&#241;uelo: la mejor forma de disimular la verdad cierta del 10N era inventarse esta comedia. Una jugada efectista de la Moncloa para que no se hable de lo que ha sido una derrota pol&#237;tica sin paliativos. S&#237;, el PSOE es la lista m&#225;s votada, pero esto no significa que haya triunfado. M&#225;s bien al contrario. Baste recordar el reciente episodio en el que &#193;balos, molesto por las preguntas del compa&#241;ero de El Espa&#241;ol, Daniel Basteiro, exig&#237;a, malhumorado, que se reconociera el triunfo del PSOE y, ante la falta de entusiasmo entre auditorio, se formulaba a s&#237; mismo las preguntas "correctas". Sucede, sin embargo, que por mucho que el secretario de organizaci&#243;n de los socialistas se desdoble para hacerse una autoentrevista, la realidad desnuda se impone. Siempre. El PSOE no ha ganado las elecciones de noviembre. Primero, por una cuesti&#243;n formal: los ciudadanos s&#243;lo elegimos diputados, y son &#233;stos quienes designar&#225;n (o no) al futuro presidente del Gobierno. Y, despu&#233;s, por una evidencia: el PSOE contin&#250;a careciendo de la mayor&#237;a parlamentaria necesaria para hacerlo solo. Deber&#225; por tanto intentarlo en compa&#241;&#237;a de otros. Si tenemos en cuenta que la repetici&#243;n electoral pretend&#237;a obtener, si no una mayor&#237;a absoluta, al menos una superior a los comicios de abril, el plebiscito sobre el Experimento S&#225;nchez ha salido rematadamente mal, por mucho que quieran vestir a la mona de seda con la foto del abrazo entre quienes, d&#237;as antes, se dec&#237;an de todo y ahora est&#225;n condenados a soportarse, porque es improbable que se entiendan en nada, salvo para ocupar las poltronas del poder. El jefe de los socialistas dice en la carta que ha dirigido a los militantes, que deben refrendar la coyunda, que el acuerdo con Podemos-IU permitir&#225; "superar el bloqueo pol&#237;tico" (creado por los firmantes del propio acuerdo) y "hacer frente al auge de la ultraderecha". &#191;Se imaginan que las bases rechacen el acuerdo? Ser&#237;a un n&#250;mero. Una negativa al matrimonio S&#225;nchez-Iglesias, aunque improbable, estar&#237;a llena de coherencia. B&#225;sicamente porque buena parte del PSOE --exceptuando al PSC de Iceta-- est&#225; bastante inquieta con el precio pol&#237;tico a pagar por atraer (mediante un voto afirmativo o una abstenci&#243;n) a los independentistas. Y, en segundo lugar, porque Podemos naci&#243; para sustituir al PSOE, no para consolidarlo. Al cabo, todo ha salido al rev&#233;s: el asalto a los cielos de Podemos va camino de convertirse en una entrada por la gatera; y la mayor&#237;a ambicionada por los socialistas ha resultado ser tan p&#225;lida como para que el curso parlamentario vuelva a depender de quienes quieren romper la cohesi&#243;n territorial de Espa&#241;a. Si a todo esto le sumamos el crecimiento de Vox, y su nacionalismo de campanario, podemos afirmar que el 10N ha sido un gigantesco epic fail. Las cinco victorias (en seis meses) que Pedro I, el Insomne, canta --cual juglar feliz-- en la ep&#237;stola pastoral a sus huestes no son tales. Lara (padre), el fundador de Planeta, dec&#237;a --con iron&#237;a sevillana-- que un negocio que no daba para levantarse a las once de la ma&#241;ana "ni es negocio ni es n&#225;". Una victoria electoral que no permite dormir tranquilo --porque has pactado al mismo tiempo con los independentistas y los neopopulistas-- es lo m&#225;s parecido a un mal viaje.</description>
    </item>
    <item>
      <title>Baja el n&#250;mero de independentistas... y m&#225;s que bajar&#237;a</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/baja-numero-independentistas_293222_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/baja-numero-independentistas_293222_102.html</guid>
      <description>Qu&#233; raro que los partidarios en Catalu&#241;a del independentismo caigan al 41%, &#191;verdad? Qu&#233; raro que el porcentaje haya ca&#237;do ocho puntos, &#191;verdad? Con lo moderados, razonables y conciliadores son los dirigentes pol&#237;ticos y parapol&#237;ticos (ANC, &#210;mnium...) catalanes, parece mentira que los partidarios de lo que &#233;stos propugnan vayan descendiendo con la misma celeridad con la que aumentan los partidarios de seguir siendo espa&#241;oles. No me lo explico. Cuesta de creer que mientras los CDR perjudican en todo lo posible a empresarios y trabajadores, la gran mayor&#237;a de ciudadanos que aspiran nada m&#225;s (y nada menos) que a seguir dignamente con su vida e intentar llegar a fin de mes, se vayan desmarcando de la ideolog&#237;a de quienes env&#237;an ni&#241;atos encapuchados a joderles la existencia. Y todo ello seg&#250;n el Centre d'Estudis Estad&#237;stics, o sea el INE de la Generalitat catalana, que vayan ustedes a saber si no habr&#225;n hinchado las cifras para que la derrota, porque de una derrota en toda regla se trata, resulte menos humillante. Da igual que quieran disfrazarlo o maquillarlo, ya ni siquiera pueden. A la hecatombe pol&#237;tica del independentismo le sigui&#243; la hecatombe judicial, y ahora la hecatombe ciudadana no hace m&#225;s que echar las &#250;ltimas paletadas de tierra sobre el cad&#225;ver. Y no se trata de un cad&#225;ver joven y hermoso, como propugnaban algunos all&#225; por los 60, sino de un fiambre hediondo que llevaba meses al sol. Y a&#250;n con todo, la cifra podr&#237;a ser mucho m&#225;s baja, lo ser&#237;a sin duda, si no se limitara a preguntar a los catalanes si quieren la independencia, que querer algo en abstracto y regalado es muy f&#225;cil. Lo que se les deber&#237;a preguntar es cu&#225;nto est&#225;n dispuestos a pagar, o a sacrificarse, por ella. Porque claro, una cosa es que alguien me pregunte a m&#237; si me gustar&#237;a tener una aventura con mi vecina del quinto, y la otra es si estoy dispuesto a pagar por ello 5.000 euros y a asumir las altas probabilidades de que me pille su marido el artificiero. La pregunta buena, la aut&#233;ntica, para hacer a los partidarios de la independencia, es a qu&#233; precio quieren ser independientes. Siendo el m&#225;s alto, pongamos por caso, la vida de un hijo, y el m&#225;s bajo el sueldo de un mes, porque no estar dispuesto ni siquiera a perder una triste mensualidad no es querer la independencia ni nada, es so&#241;ar despierto. Aunque a o&#237;dos de gente racional suene extra&#241;o, estoy seguro de que no faltar&#237;an los dispuestos a perder un hijo por la "libertad de Catalu&#241;a", se lo digo yo, que conozco el grado de locura de esta tropa. Pero dudo que el porcentaje llegara al 1%, ni siquiera en Catalu&#241;a hay tanto majara suelto. A partir de ah&#237;, se tratar&#237;a de ir rebajando el precio. - "&#191;Estar&#237;a usted dispuesto a perder su casita en la Costa Brava por la independencia?" - "&#191;En lugar de eso no puedo sacrificar un hijo?", responder&#237;a m&#225;s de uno. Y perder el coche por la rep&#250;blica. O el televisor extraplano. O el abono al Nou Camp. O el amor de la vida, no vamos a centrarnos s&#243;lo en temas mesurables econ&#243;micamente. O la salud. O una pierna. Etc&#233;tera. Ver&#237;amos entonces c&#243;mo desciende alarmantemente --todav&#237;a m&#225;s de lo que est&#225; bajando-- el n&#250;mero de partidarios de la independencia. Porque s&#237;, es muy bonito declarar que se aspira a algo, pero uno demuestra que quiere algo de verdad cuando est&#225; dispuesto a todo para conseguirlo. O a casi todo. O a mucho. O a un poquito. A algo, por lo menos. Y el problema de los catalanes es que vivimos demasiado bien como para querer perder nada de lo que tenemos. Aunque lo digan con la boca peque&#241;a. Aunque en las encuestas salga un triste 40% de independentistas. Mentira. Ni a eso llegan si les piden sacrificios.</description>
    </item>
    <item>
      <title>Tercer presidente catal&#225;n al juzgado</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/tercer-presidente-catalan-juzgado_293189_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:00:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/tercer-presidente-catalan-juzgado_293189_102.html</guid>
      <description>Es un atributo recurrente que fotograf&#237;a con m&#225;xima definici&#243;n: los tres &#250;ltimos presidentes de la Generalitat de Catalu&#241;a desde su reinstauraci&#243;n democr&#225;tica tienen, han tenido o tendr&#225;n cuentas que saldar con la justicia. Ha sucedido en otras autonom&#237;as, en ayuntamientos e incluso ha rozado a los gobiernos centrales, pero la propensi&#243;n catalana a convertir a sus l&#237;deres en m&#225;rtires de la causa nacionalista llega tan lejos que Artur Mas, Carles Puigdemont y Quim Torra han sorteado en las urnas el castigo por sus errores y altaner&#237;as, pero son incapaces de eludir la acci&#243;n de los tribunales. Torra debe ocupar este lunes el banquillo de los acusados del Tribunal Superior de Justicia de Catalu&#241;a (TSJC), la instancia encargada de juzgar los asuntos que afectan a personas con aforamientos pol&#237;ticos. Al actual presidente catal&#225;n se le imputa un delito de desobediencia a las juntas electorales que le conminaron a retirar de los edificios p&#250;blicos los lazos y otros iconos relativos a los pol&#237;ticos condenados durante las elecciones generales del pasado abril. No hay que ser experto jurista para intuir que al actual jefe del Ejecutivo catal&#225;n recibir&#225; una condena de inhabilitaci&#243;n. Sobre todo, a la vista de que el propio Torra en su primera declaraci&#243;n admiti&#243; la desobediencia y la justific&#243; con peregrinos argumentos pol&#237;ticos. Andan los nacionalistas con la calculadora en la mano. &#191;Cu&#225;ndo se promulgar&#225; la sentencia del TSJC? &#191;Cu&#225;nto podr&#225; demorar su efectiva aplicaci&#243;n la defensa de Torra por la v&#237;a del recurso al Tribunal Supremo y luego al Constitucional? &#191;Cu&#225;ndo ser&#225; efectiva y que efectos electorales comportar&#225;? Tanto en los &#225;mbitos de ERC como en los de JxCat hacen n&#250;meros con ese elemento para determinar cu&#225;ntos meses de 2020 transcurrir&#225;n antes de convocar unas nuevas elecciones auton&#243;micas. Catalu&#241;a, una vez m&#225;s, sometida al calendario judicial. Estamos igual que ante el reciente juicio del Supremo o de las sentencias que dejaron a Mas fuera del escenario pol&#237;tico y con sus bienes embargados. El futuro de los catalanes, sus pol&#237;ticas, presupuestos y decisiones estrat&#233;gicas siguen embarrancadas por la judicializaci&#243;n de la pol&#237;tica. Adem&#225;s, el nacionalismo postconvergente debe localizar un sucesor para Torra en caso de que resulte condenado. Una sentencia que le inhabilite le impedir&#225; concurrir a cualquier proceso electoral, incluso aunque el fallo no sea firme. No podr&#225; lanzar otro &#243;rdago a la justicia, como hicieron algunos de sus compa&#241;eros de traves&#237;a. Dicho sea de paso: para muchos nacionalistas Torra es un presidente incendiario al que apoyan por no separarse del conjunto de la reivindicaci&#243;n. Muy pocos, en cambio, le reconocen capital pol&#237;tico a preservar. Los episodios m&#225;s recientes de violencia en las calles de Barcelona y de tensi&#243;n entre Mossos y CDR han ampliado el reproche sobre su populismo irresponsable. Depende de qu&#233; fecha tenga la pr&#243;xima convocatoria electoral catalana, Artur Mas puede haber cumplido con su pena de inhabilitaci&#243;n (acaba el 23 de febrero del pr&#243;ximo a&#241;o). Si Puigdemont no hubiera nucleado ese espacio electoral alrededor de su propia figura mientras Mas pas&#243; a jugar de jarr&#243;n chino, exist&#237;an voces que ve&#237;an en el expresidente una figura todav&#237;a v&#225;lida para revitalizar los restos de la antigua Converg&#232;ncia o del m&#225;s reciente diluido PDeCAT. Mas se ha dejado querer. Ni s&#237;, ni no, ni todo lo contrario. Parece que el Astut deja alguna puerta abierta por si a&#250;n reuniera fuerzas y alg&#250;n adepto con los que regresar a la primera divisi&#243;n de los partidos. A la vista de los resultados electorales que se suceden durante 2019, cabe especular con que el pr&#243;ximo presidente catal&#225;n, aunque sea independentista, es m&#225;s probable que proceda de ERC que del entorno pol&#237;tico de los sucesores de Jordi Pujol. Con Oriol Junqueras en prisi&#243;n, Pere Aragon&#232;s emerge como la cara pragm&#225;tica de una formaci&#243;n que desear&#237;a ocupar el legado de CiU. La negociaci&#243;n de los presupuestos y la capacidad para evitar una guerra fratricida entre nacionalistas dentro y fuera del poder ejecutivo dar&#225;n la medida de un dirigente sobre el que el mundo empresarial redobla las apuestas como soluci&#243;n temporal al disparate de los &#250;ltimos a&#241;os. Tanto el eventual ascenso de Aragon&#233;s, como el rescate de Mas, depender&#225;n en todo caso de dos elementos apartados, pero que se solapan entre s&#237;. El juicio que comienza hoy, que determinar&#225; el calendario pol&#237;tico catal&#225;n, y la formaci&#243;n de un gobierno espa&#241;ol cuya aritm&#233;tica parlamentaria provoque que el Madrid cortesano apueste por una u otra v&#237;a para empeque&#241;ecer el contencioso separatista. De entrada, algunas cosas han cambiado gracias a la perseverancia de la justicia. Recuerden aquellas perfomances que preparaban pase&#237;llos de Artur Mas y sus consejeros desde el Palau de la Generalitat hasta la sede del TSJC. Aquellos escenarios situados junto al tribunal desde los que se lanzaban todo tipo de proclamas y se desmerec&#237;a la acci&#243;n de los jueces, aquellos coros de palmeros que acompa&#241;aban a las autoridades, aquellos insultos a la fiscal Ana Mar&#237;a Magaldi en las inmediaciones de la sede del tribunal, todo eso quedar&#225; para la historia. Hasta los presidentes m&#225;s enloquecidos por el separatismo han aprendido que amedrentar a los jueces en su casa es un consejo que no dar&#237;a ning&#250;n abogado defensor cuerdo. Y Torra ya es el tercero que lo comprueba.</description>
    </item>
    <item>
      <title>Tercer presidente catal&#225;n al juzgado</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/zona-franca/tercer-presidente-catalan-juzgado_293189_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:15:00 +0100</pubDate>
      <category>Zona Franca</category>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/zona-franca/tercer-presidente-catalan-juzgado_293189_102.html</guid>
      <description>Es un atributo recurrente que fotograf&#237;a con m&#225;xima definici&#243;n: los tres &#250;ltimos presidentes de la Generalitat de Catalu&#241;a desde su reinstauraci&#243;n democr&#225;tica tienen, han tenido o tendr&#225;n cuentas que saldar con la justicia. Ha sucedido en otras autonom&#237;as, en ayuntamientos e incluso ha rozado a los gobiernos centrales, pero la propensi&#243;n catalana a convertir a sus l&#237;deres en m&#225;rtires de la causa nacionalista llega tan lejos que Artur Mas, Carles Puigdemont y Quim Torra han sorteado en las urnas el castigo por sus errores y altaner&#237;as, pero son incapaces de eludir la acci&#243;n de los tribunales. Torra debe ocupar este lunes el banquillo de los acusados del Tribunal Superior de Justicia de Catalu&#241;a (TSJC), la instancia encargada de juzgar los asuntos que afectan a personas con aforamientos pol&#237;ticos. Al actual presidente catal&#225;n se le imputa un delito de desobediencia a las juntas electorales que le conminaron a retirar de los edificios p&#250;blicos los lazos y otros iconos relativos a los pol&#237;ticos condenados durante las elecciones generales del pasado abril. No hay que ser experto jurista para intuir que al actual jefe del Ejecutivo catal&#225;n recibir&#225; una condena de inhabilitaci&#243;n. Sobre todo, a la vista de que el propio Torra en su primera declaraci&#243;n admiti&#243; la desobediencia y la justific&#243; con peregrinos argumentos pol&#237;ticos. Andan los nacionalistas con la calculadora en la mano. &#191;Cu&#225;ndo se promulgar&#225; la sentencia del TSJC? &#191;Cu&#225;nto podr&#225; demorar su efectiva aplicaci&#243;n la defensa de Torra por la v&#237;a del recurso al Tribunal Supremo y luego al Constitucional? &#191;Cu&#225;ndo ser&#225; efectiva y que efectos electorales comportar&#225;? Tanto en los &#225;mbitos de ERC como en los de JxCat hacen n&#250;meros con ese elemento para determinar cu&#225;ntos meses de 2020 transcurrir&#225;n antes de convocar unas nuevas elecciones auton&#243;micas. Catalu&#241;a, una vez m&#225;s, sometida al calendario judicial. Estamos igual que ante el reciente juicio del Supremo o de las sentencias que dejaron a Mas fuera del escenario pol&#237;tico y con sus bienes embargados. El futuro de los catalanes, sus pol&#237;ticas, presupuestos y decisiones estrat&#233;gicas siguen embarrancadas por la judicializaci&#243;n de la pol&#237;tica. Adem&#225;s, el nacionalismo postconvergente debe localizar un sucesor para Torra en caso de que resulte condenado. Una sentencia que le inhabilite le impedir&#225; concurrir a cualquier proceso electoral, incluso aunque el fallo no sea firme. No podr&#225; lanzar otro &#243;rdago a la justicia, como hicieron algunos de sus compa&#241;eros de traves&#237;a. Dicho sea de paso: para muchos nacionalistas Torra es un presidente incendiario al que apoyan por no separarse del conjunto de la reivindicaci&#243;n. Muy pocos, en cambio, le reconocen capital pol&#237;tico a preservar. Los episodios m&#225;s recientes de violencia en las calles de Barcelona y de tensi&#243;n entre Mossos y CDR han ampliado el reproche sobre su populismo irresponsable. Depende de qu&#233; fecha tenga la pr&#243;xima convocatoria electoral catalana, Artur Mas puede haber cumplido con su pena de inhabilitaci&#243;n (acaba el 23 de febrero del pr&#243;ximo a&#241;o). Si Puigdemont no hubiera nucleado ese espacio electoral alrededor de su propia figura mientras Mas pas&#243; a jugar de jarr&#243;n chino, exist&#237;an voces que ve&#237;an en el expresidente una figura todav&#237;a v&#225;lida para revitalizar los restos de la antigua Converg&#232;ncia o del m&#225;s reciente diluido PDeCAT. Mas se ha dejado querer. Ni s&#237;, ni no, ni todo lo contrario. Parece que el Astut deja alguna puerta abierta por si a&#250;n reuniera fuerzas y alg&#250;n adepto con los que regresar a la primera divisi&#243;n de los partidos. A la vista de los resultados electorales que se suceden durante 2019, cabe especular con que el pr&#243;ximo presidente catal&#225;n, aunque sea independentista, es m&#225;s probable que proceda de ERC que del entorno pol&#237;tico de los sucesores de Jordi Pujol. Con Oriol Junqueras en prisi&#243;n, Pere Aragon&#232;s emerge como la cara pragm&#225;tica de una formaci&#243;n que desear&#237;a ocupar el legado de CiU. La negociaci&#243;n de los presupuestos y la capacidad para evitar una guerra fratricida entre nacionalistas dentro y fuera del poder ejecutivo dar&#225;n la medida de un dirigente sobre el que el mundo empresarial redobla las apuestas como soluci&#243;n temporal al disparate de los &#250;ltimos a&#241;os. Tanto el eventual ascenso de Aragon&#233;s, como el rescate de Mas, depender&#225;n en todo caso de dos elementos apartados, pero que se solapan entre s&#237;. El juicio que comienza hoy, que determinar&#225; el calendario pol&#237;tico catal&#225;n, y la formaci&#243;n de un gobierno espa&#241;ol cuya aritm&#233;tica parlamentaria provoque que el Madrid cortesano apueste por una u otra v&#237;a para empeque&#241;ecer el contencioso separatista. De entrada, algunas cosas han cambiado gracias a la perseverancia de la justicia. Recuerden aquellas perfomances que preparaban pase&#237;llos de Artur Mas y sus consejeros desde el Palau de la Generalitat hasta la sede del TSJC. Aquellos escenarios situados junto al tribunal desde los que se lanzaban todo tipo de proclamas y se desmerec&#237;a la acci&#243;n de los jueces, aquellos coros de palmeros que acompa&#241;aban a las autoridades, aquellos insultos a la fiscal Ana Mar&#237;a Magaldi en las inmediaciones de la sede del tribunal, todo eso quedar&#225; para la historia. Hasta los presidentes m&#225;s enloquecidos por el separatismo han aprendido que amedrentar a los jueces en su casa es un consejo que no dar&#237;a ning&#250;n abogado defensor cuerdo. Y Torra ya es el tercero que lo comprueba.</description>
    </item>
    <item>
      <title>El Gobierno Picapiedra</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/gobierno-picapiedra_293255_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:10:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/gobierno-picapiedra_293255_102.html</guid>
      <description>Ten&#237;a mi madre una locuci&#243;n habitual para describir el estado de sorpresa o extra&#241;eza que le produc&#237;an las situaciones inesperadas o dif&#237;ciles de creer: "&#161;Si me pinchan no sangro!". Algo equivalente al "si no lo veo, no lo creo". M&#225;s o menos, pinchazo arriba o abajo, hemorragia o co&#225;gulo autom&#225;tico, es como nos quedamos muchos el pasado martes al mediod&#237;a cuando salt&#243; la noticia del pacto para formar un Gobierno Picapiedra: Pedro y Pablo de acuerdo para un Ejecutivo de coalici&#243;n. Al margen de lo que se piense del mismo, no cabe duda de que la perplejidad asalt&#243; a cuantos hemos visto c&#243;mo se resolv&#237;a en horas lo que se denost&#243; durante seis meses. Un entra&#241;able abrazo entre ambos protagonistas, con unos figurantes de lujo a su alrededor con cara de felicidad, sellaba el acuerdo. Cual si fuese el abrazo de Vergara con que acab&#243; la primera guerra carlista, mucho m&#225;s que el del cuadro de Juan Genov&#233;s que cuelga en el Congreso convertido en icono de la Transici&#243;n. Entre el troncom&#243;vil de los Picapiedra y un Ferrari, hay una amplia gama de veh&#237;culos. No deja de tener su co&#241;a que sus partidarios sumen 155, el n&#250;mero m&#225;gico con que se enterr&#243; Albert Rivera. Tal vez esa cifra sea la velocidad adecuada para llegar pronto al poder que, es de suponer, no a los tiempos &#191;felices? de los dinosaurios. Como cantaba Chavela Vargas, solo podemos desear al futuro Gobierno aquello de &#161;Ojal&#225; te vaya bonito!, porque aqu&#237; nos jugamos mucho todos. De s&#250;bito, hemos descubierto que "lo que en abril era una oportunidad, ahora es una necesidad" (Pablo), en la que "se combina la experiencia del PSOE y la valent&#237;a de Unidas Podemos" (Pablo) para formar un Gobierno que "es para cuatro a&#241;os" (Pedro) con un proyecto pol&#237;tico "tan ilusionante que supera cualquier tipo de desencuentro" (Pedro). Pese a todo lo dicho, "este nuevo Gobierno ser&#225; rotundamente progresista". Esto de que la pol&#237;tica se haga a base de frases altisonantes da mal rollo y no augura cosas buenas. Las hemerotecas son una pesada losa para el presente. &#161;C&#243;mo vamos a olvidar aquello de que el 95% de los espa&#241;oles no podr&#237;a dormir tranquilo con Podemos en el Gobierno! Est&#225; claro: orfidal, por prescripci&#243;n presidencial. Acabaremos todos empastillados. Falta por ver qui&#233;n har&#225; de la mascota Dino, aquel simp&#225;tico dinosaurio de la serie de dibujos animados. Porque la suma es una operaci&#243;n aritm&#233;tica que no deja de tener su complejidad, sobre todo en pol&#237;tica, y cada uno espera alg&#250;n papel. Y aqu&#237; hay que contar con muchos sumandos para llegar al resultado de la adici&#243;n. Por cierto, si no me falla la memoria, Pedro Picapiedra ten&#237;a cierta adicci&#243;n a la ludopat&#237;a y, si yo fuera Pablo, no me fiar&#237;a mucho de Pedro, que adem&#225;s ya dijo de &#233;l que "miente m&#225;s que habla". El caso es que, m&#225;s all&#225; de las pasadas muestras de cari&#241;o irrefrenable entre ambos personajes, aqu&#237; habr&#225; que contar con una larga serie de sumandos que van de Galicia a Teruel y Valencia pasando por Madrid, de Cantabria a Catalu&#241;a pasando por Euskadi, como si fuera un Senado de nueva planta. Para regar este jard&#237;n, har&#225; falta una buena manguera que reparta prebendas y sinecuras de todo tipo. Ya podemos imaginar a Pedro clamando aquello de "&#161;Esquerraaaaa, &#225;breme la puerta!", en lugar de llamar a Vilma. En tiempos de la sociedad de la informaci&#243;n, parecemos m&#225;s ignorantes que nunca de lo que pasa a nuestro alrededor, y cada vez m&#225;s incapaces de prever lo que deparar&#225; cada d&#237;a de ma&#241;ana. Lo &#250;nico claro es que, en esta pe&#241;a, todos necesitan de todos y que las especulaciones para la formaci&#243;n del nuevo Gobierno importan bastante m&#225;s que cualquier programa. Es como si fuera el baile del juego de la silla infantil: a ver qui&#233;n pilla alguna para no quedarse fuera. El problema es que alguno de los mozalbetes previstos para la fiesta no quiera jugar, por ejemplo ERC. No ser&#225; f&#225;cil, por m&#225;s que haya un empe&#241;o en agarrarse al clavo ardiendo del supuesto pragmatismo de los republicanos, a quienes esperan unas elecciones catalanas a la vuelta de la esquina, atemorizados de ser tildados de botiflers y tras perder apoyo en favor de JxCat y la CUP. Los CDR hac&#237;an p&#250;blico un comunicado d&#237;as pasados que conclu&#237;an con un contundente "&#161;Independencia o barbarie!". Los b&#225;rbaros eran/son sobre todo la civilizaci&#243;n de los otros. No queda m&#225;s remedio que asumir que un partido decisivo para la Transici&#243;n y modernizaci&#243;n de Espa&#241;a (PSOE) se pone de acuerdo con otro nacido para cargarse el llamado R&#233;gimen del 78 (UP), que ser&#225; fundamental contar con jugadores que cuestionan el modelo territorial de la Constituci&#243;n (ERC) y que se da alas a un outsider con el que no se contaba y que todo lo cuestiona (Vox). La constituci&#243;n de la Mesa del Congreso el 3 de diciembre ser&#225; una buena pista para ver como evoluciona este encaje de bolillos. Vienen Navidades de infarto en los &#225;gapes familiares, en los que los efluvios del alcohol mezclados con el az&#250;car del turr&#243;n pueden hacer estragos cualquier conversaci&#243;n. Para sobrevivir, siempre nos quedar&#225; una receta de cardi&#243;logo: quitarse de la sal y del proc&#233;s.</description>
    </item>
    <item>
      <title>Baja el n&#250;mero de independentistas... y m&#225;s que bajar&#237;a</title>
      <link>https://cronicaglobal.elespanol.com/pensamiento/baja-numero-independentistas_293222_102.html</link>
      <pubDate>Mon, 18 Nov 2019 00:05:00 +0100</pubDate>
      <category>Pensamiento</category>
      <category>Pol&#237;tica</category>
      <guid isPermaLink="false">https://cronicaglobal.elespanol.com/pensamiento/baja-numero-independentistas_293222_102.html</guid>
      <description>Qu&#233; raro que los partidarios en Catalu&#241;a del independentismo caigan al 41%, &#191;verdad? Qu&#233; raro que el porcentaje haya ca&#237;do ocho puntos, &#191;verdad? Con lo moderados, razonables y conciliadores son los dirigentes pol&#237;ticos y parapol&#237;ticos (ANC, &#210;mnium...) catalanes, parece mentira que los partidarios de lo que &#233;stos propugnan vayan descendiendo con la misma celeridad con la que aumentan los partidarios de seguir siendo espa&#241;oles. No me lo explico. Cuesta de creer que mientras los CDR perjudican en todo lo posible a empresarios y trabajadores, la gran mayor&#237;a de ciudadanos que aspiran nada m&#225;s (y nada menos) que a seguir dignamente con su vida e intentar llegar a fin de mes, se vayan desmarcando de la ideolog&#237;a de quienes env&#237;an ni&#241;atos encapuchados a joderles la existencia. Y todo ello seg&#250;n el Centre d'Estudis Estad&#237;stics, o sea el INE de la Generalitat catalana, que vayan ustedes a saber si no habr&#225;n hinchado las cifras para que la derrota, porque de una derrota en toda regla se trata, resulte menos humillante. Da igual que quieran disfrazarlo o maquillarlo, ya ni siquiera pueden. A la hecatombe pol&#237;tica del independentismo le sigui&#243; la hecatombe judicial, y ahora la hecatombe ciudadana no hace m&#225;s que echar las &#250;ltimas paletadas de tierra sobre el cad&#225;ver. Y no se trata de un cad&#225;ver joven y hermoso, como propugnaban algunos all&#225; por los 60, sino de un fiambre hediondo que llevaba meses al sol. Y a&#250;n con todo, la cifra podr&#237;a ser mucho m&#225;s baja, lo ser&#237;a sin duda, si no se limitara a preguntar a los catalanes si quieren la independencia, que querer algo en abstracto y regalado es muy f&#225;cil. Lo que se les deber&#237;a preguntar es cu&#225;nto est&#225;n dispuestos a pagar, o a sacrificarse, por ella. Porque claro, una cosa es que alguien me pregunte a m&#237; si me gustar&#237;a tener una aventura con mi vecina del quinto, y la otra es si estoy dispuesto a pagar por ello 5.000 euros y a asumir las altas probabilidades de que me pille su marido el artificiero. La pregunta buena, la aut&#233;ntica, para hacer a los partidarios de la independencia, es a qu&#233; precio quieren ser independientes. Siendo el m&#225;s alto, pongamos por caso, la vida de un hijo, y el m&#225;s bajo el sueldo de un mes, porque no estar dispuesto ni siquiera a perder una triste mensualidad no es querer la independencia ni nada, es so&#241;ar despierto. Aunque a o&#237;dos de gente racional suene extra&#241;o, estoy seguro de que no faltar&#237;an los dispuestos a perder un hijo por la "libertad de Catalu&#241;a", se lo digo yo, que conozco el grado de locura de esta tropa. Pero dudo que el porcentaje llegara al 1%, ni siquiera en Catalu&#241;a hay tanto majara suelto. A partir de ah&#237;, se tratar&#237;a de ir rebajando el precio. - "&#191;Estar&#237;a usted dispuesto a perder su casita en la Costa Brava por la independencia?" - "&#191;En lugar de eso no puedo sacrificar un hijo?", responder&#237;a m&#225;s de uno. Y perder el coche por la rep&#250;blica. O el televisor extraplano. O el abono al Nou Camp. O el amor de la vida, no vamos a centrarnos s&#243;lo en temas mesurables econ&#243;micamente. O la salud. O una pierna. Etc&#233;tera. Ver&#237;amos entonces c&#243;mo desciende alarmantemente --todav&#237;a m&#225;s de lo que est&#225; bajando-- el n&#250;mero de partidarios de la independencia. Porque s&#237;, es muy bonito declarar que se aspira a algo, pero uno demuestra que quiere algo de verdad cuando est&#225; dispuesto a todo para conseguirlo. O a casi todo. O a mucho. O a un poquito. A algo, por lo menos. Y el problema de los catalanes es que vivimos demasiado bien como para querer perder nada de lo que tenemos. Aunque lo digan con la boca peque&#241;a. Aunque en las encuestas salga un triste 40% de independentistas. Mentira. Ni a eso llegan si les piden sacrificios.</description>
    </item>
    </pensamiento>