<redes><item>
<title>#HoyVamosNigeria, el mensaje de los carteles de tr&#225;nsito que se hizo viral</title>
<link>/notas/201806/292668-hoyvamosnigeria-nigeria-islandia-rusia-2018-carteles-transito.html</link>
<author />
<description>Los paneles electr&#243;nicos controlados por el gobierno de la Ciudad de Buenos Aires y que se utilizan para brindar informaci&#243;n en tiempo real a los automovilistas sorprendieron a los porte&#241;os, que compartieron sus im&#225;genes en la web.</description>
<pubDate>Fri, 22 Jun 2018 13:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b2d26868c0df.jpg" length="87968" type="image/jpeg" />
</item>
<item>
<title>YouTube ofrece nuevas opciones para que creadores de contenidos generen dinero</title>
<link>/notas/201806/292602-youtube-ofrece-nuevas-herramientas-para-que-los-creadores-de-contenidos-generen-dinero.html</link>
<author />
<description>La plataforma de videos dispondr&#225; de membres&#237;a para canales y la funcion premiers, para que los creadores de contenidos puedan tener ingresos adicionales.</description>
<pubDate>Fri, 22 Jun 2018 11:01:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/" length="4096" type="image/jpeg" />
</item>
<item>
<title>Facebook actualizar&#225; su programa contra las noticias falsas</title>
<link>/notas/201806/292371-facebook-noticias-falsas-actualizacion.html</link>
<author />
<description>La empresa inform&#243; en su blog corporativo que ampliar&#225; a fin de a&#241;o la cantidad de pa&#237;ses que participan, que ahora son 14, incluida la Argentina a trav&#233;s de una alianza con Chequeado.</description>
<pubDate>Thu, 21 Jun 2018 16:01:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/04/5ac3fc349e48b.jpg" length="407788" type="image/jpeg" />
</item>
<item>
<title>El ins&#243;lito saque de banda de Ir&#225;n en las redes sociales</title>
<link>/notas/201806/292218-el-insolito-saque-de-banda-de-iran-fue-objeto-de-bromas-en-las-redes-sociales.html</link>
<author />
<description>Casi finalizando el partido el defensor Mohammadi toma la pelota, la besa y mirando al cielo como encomendandose a la suerte, da una vuelta carnero y luego se arrepiente para sacar correctamente.</description>
<pubDate>Thu, 21 Jun 2018 12:39:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b2bc20467f6b.jpg" length="76377" type="image/jpeg" />
</item>
<item>
<title>Instagram sale a competir con Youtube </title>
<link>/notas/201806/292053-instagram-alcanzo-en-junio-los-1000-millones-de-usuarios.html</link>
<author />
<description>La red social de fotograf&#237;as, quie en lo que va del a&#241;o ya alcanz&#243; los 1.000 millones de usuario, sal&#237;&#243; a competir con YouTube y la TV en el frente de los videos con el lanzamiento de la aplicaci&#243;n IGTV.


</description>
<pubDate>Thu, 21 Jun 2018 12:38:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b2b8bee7a98f.jpg" length="82525" type="image/jpeg" />
</item>
<item>
<title>Fan&#225;ticos japoneses ayudaron a limpiar un estadio en Rusia y son virales en las redes</title>
<link>/notas/201806/291624-japon-colombia-video-viral-limpieza.html</link>
<author />
<description>Luego del partido en el que la selecci&#243;n de Jap&#243;n le gan&#243; a la de Colombia por 2 a 1, los hinchas nipones se quedaron colaborando y hasta el Papa los puso como ejemplo en Facebook.&lt;br /&gt;
</description>
<pubDate>Tue, 19 Jun 2018 17:52:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b296bbf03d2d.jpg" length="180303" type="image/jpeg" />
</item>
<item>
<title>Twitter le cierra las cuentas a quienes las crearon cuando eran menores de 13 a&#241;os</title>
<link>/notas/201806/291489-twitter-cierre-cuentas-menores.html</link>
<author />
<description>Es a ra&#237;z de la reciente entrada en vigencia del Reglamento General de Protecci&#243;n de Datos (RGPD) europeo y pese a que muchos de los usuarios ya son mayores de edad.</description>
<pubDate>Tue, 19 Jun 2018 13:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/03/5aa14995d9d5e.jpg" length="96113" type="image/jpeg" />
</item>
<item>
<title>Perdi&#243; Colombia y los memes salieron a la cancha</title>
<link>/notas/201806/291462-los-memes-salieron-a-la-cancha-tras-la-derrota-de-colombia.html</link>
<author />
<description>Usuarios de las redes sociales salieron a publicar ingeniosas im&#225;genes tras la sorpresiva derrota que sufri&#243; el seleccionado colombiado de f&#250;tbol ante su par de Jap&#243;n en el Mundial de Rusia.</description>
<pubDate>Tue, 19 Jun 2018 12:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b2920ef2b8c1.jpg" length="102616" type="image/jpeg" />
</item>
<item>
<title>Advierten sobre un malware que usa Telegram para espiar datos de los usuarios</title>
<link>/notas/201806/291270-advierten-sobre-un-malware-que-usa-telegram-para-espiar-datos-de-los-usuarios.html</link>
<author />
<description>Alertan que el programa malicioso que usa esa mensajer&#237;a m&#243;vil toma el control de los dipositivos Android y extrae datos personales de las personas.</description>
<pubDate>Tue, 19 Jun 2018 06:53:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2016/11/5835ec56c9229.jpg" length="70261" type="image/jpeg" />
</item>
<item>
<title>Casi cuatro de cada 10 internautas argentinos se informan por Whatsapp</title>
<link>/notas/201806/290913-casi-cuatro-de-cada-10-internautas-argentinos-se-informan-por-whatsapp.html</link>
<author />
<description>Los argentinos acuden a las redes sociales (72%) y en particular a Facebook (60%) a la hora de informarse, mientras que los que consumen noticias a trav&#233;s de servicios como WhatsApp representan el 37 por ciento de los internautas, seg&#250;n una investigaci&#243;n internacional.</description>
<pubDate>Mon, 18 Jun 2018 13:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/06/593e9740b659c.jpg" length="162645" type="image/jpeg" />
</item>
<item>
<title>Facebook dejar&#225; de mostrarle a menores, anuncios sobre accesorios de armas</title>
<link>/notas/201806/291021-facebook-dejara-de-mostrar-anuncio-sobre-accesorios-de-armas-a-menores.html</link>
<author />
<description>Siguiendo las normas de actualizaci&#243;n de sus pol&#237;ticas, la red social  desechar&#225; toda publicidad que promocione la venta de armas, municiones y explosivos, como as&#237; tambien el uso de las mismas.&lt;br /&gt;
</description>
<pubDate>Mon, 18 Jun 2018 12:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5aeaef4444b5c.jpg" length="190982" type="image/jpeg" />
</item>
<item>
<title>Los pol&#237;ticos tambi&#233;n alentaron a la Selecci&#243;n en las redes sociales</title>
<link>/notas/201806/290586-los-politicos-tambien-alentaron-a-la-seleccion-en-las-redes-sociales.html</link>
<author />
<description>El debut frente a Islandia fue seguido por dirigentes desde sus casas junto a su familia o participaron de un encuentro en un espacio p&#250;blico con cientos de vecinos.</description>
<pubDate>Sat, 16 Jun 2018 18:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b25826c102da.jpg" length="96084" type="image/jpeg" />
</item>
<item>
<title>#Donantesdeseleccion, los que eligieron el momento del partido para ayudar </title>
<link>/notas/201806/290583-donacion-de-sangre-garrahan-seleccion-argentina-rusia-2018.html</link>
<author />
<description>Mientras Messi y equipo se preparaban para salir a la cancha, el Banco de Sangre del Hospital Garrahan se visti&#243; de celeste y blanco junto a quienes se acercaron a donar y comparti&#243; el momento en las redes.</description>
<pubDate>Sat, 16 Jun 2018 18:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/editadas/5b257faf0fec5.jpg" length="59261" type="image/jpeg" />
</item>
<item>
<title>Dirigentes peronistas evocaron el 63&#176; aniversario del bombardeo a Plaza de Mayo</title>
<link>/notas/201806/290589-redes-sociales-peronismo-bombardeo-plaza-mayo.html</link>
<author />
<description>Conmemoraron un nuevo aniversario del ataque perpetrado en 1955 por militares que pretend&#237;an derrocar al gobierno constitucional de Juan Domingo Per&#243;n y que dej&#243; m&#225;s de 300 muertos. Se sum&#243; al recuerdo el presidente Evo Morales.</description>
<pubDate>Sat, 16 Jun 2018 18:07:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b257ca7dbc1b.jpg" length="160630" type="image/jpeg" />
</item>
<item>
<title>Instagram deja de avisar si otro usuario hace captura de pantalla en sus historias</title>
<link>/notas/201806/290154-instagram-deja-de-avisar-si-otro-usuario-realiza-una-captura-de-pantalla-con-tus-historias.html</link>
<author />
<description>La red social de fotograf&#237;as ya no informar&#225; sobre la identidad de la persona que utiliza esa aplicaci&#243;n para capturar una foto o video.</description>
<pubDate>Fri, 15 Jun 2018 11:06:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b23b9fb0e080.jpg" length="64897" type="image/jpeg" />
</item>
<item>
<title>Alertan que los ni&#241;os est&#225;n expuestos a anuncios con contenido de terror en YouTube</title>
<link>/notas/201806/289881-alertan-que-los-menores-estan-expuestos-a-anuncios-con-contenido-de-terror-en-youtube.html</link>
<author />
<description>As&#237; lo hizo saber  un organismo ingl&#233;s regulador de la publicidad al referirse a la reproducci&#243;n de videos infantiles en ese servicio.</description>
<pubDate>Fri, 15 Jun 2018 09:02:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b225e5fa00b1.jpg" length="132066" type="image/jpeg" />
</item>
<item>
<title>El Mundial tambi&#233;n se jugar&#225; en redes sociales y aplicaciones</title>
<link>/notas/201806/289875-el-mundial-tambien-se-jugara-en-redes-sociales-y-aplicaciones.html</link>
<author />
<description>La tecnolog&#237;a juega su propia competencia en la b&#250;squeda de aprovechar uno de los acontecimientos con m&#225;s espectadores en todo el mundo para as&#237; generar mayores vol&#250;menes de interacciones y nuevos usuarios.</description>
<pubDate>Fri, 15 Jun 2018 08:46:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/" length="4096" type="image/jpeg" />
</item>
<item>
<title>Las apuestas de Facebook para el Mundial</title>
<link>/notas/201806/289248-facebook-mundial.html</link>
<author />
<description>Con m&#225;s de 400 millones de fan&#225;ticos del f&#250;tbol en todo el mundo y tras haber registrado que el momento m&#225;s discutido en la historia de Facebook fue el Mundial del 2014 en Brasil, la empresa ofrecer&#225; a sus usuarios contenidos creados exclusivamente para esta ocasi&#243;n.</description>
<pubDate>Tue, 12 Jun 2018 15:48:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5b06b25a0d928.jpg" length="126887" type="image/jpeg" />
</item>
<item>
<title>Instagram ya permite compartir Stories de otros</title>
<link>/notas/201806/288681-instagram-ya-permite-compartir-stories-de-otros.html</link>
<author />
<description>La red social de fotograf&#237;as ya dispone de la opci&#243;n de publicar el contenido de otra persona siempre y cuando &#233;sta lo haya mencionado en la historia.</description>
<pubDate>Tue, 12 Jun 2018 06:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b1e8c5edb170.jpg" length="126103" type="image/jpeg" />
</item>
<item>
<title>WhatsApp a&#241;adir&#237;a la funci&#243;n tema oscuro </title>
<link>/notas/201806/288612-whatsapp-anadiria-la-funcion-tema-oscuro.html</link>
<author />
<description>La red social de mensajer&#237;a aplicar&#237;a en breve esta funci&#243;n solicitada desde hace a&#241;os por los usuarios para cuidar la vista cada vez que usan el celular por las noches o en un lugar de poca luz.</description>
<pubDate>Tue, 12 Jun 2018 06:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/06/5b1e66daccba2.jpg" length="33773" type="image/jpeg" />
</item>
</redes>