<policiales><item>
<title>Desbaratan dos grandes bandas de motochorros y anuncian que ese delito baj&#243; un 54%</title>
<link>/notas/201911/408684-desbaratan-dos-grandes-bandas-de-motochorros-y-anuncian-que-ese-delito-bajo-un-54.html</link>
<author />
<description>El Gobierno de la Ciudad de Buenos Aires inform&#243; que dos grandes bandas de "motochorros" -hubo 24 detenidos, la mitad, ciudadanos colombianos- fueron desmanteladas en m&#225;s de 40 allanamientos. Realizaban salideras bancarias en el microcentro porte&#241;o y tras el robo, hu&#237;an en motos.</description>
<pubDate>Thu, 14 Nov 2019 12:24:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd771b1232e.jpg" length="427981" type="image/jpeg" />
</item>
<item>
<title>Fuerzas de seguridad tendr&#225;n controles antidoping y de alcoholemia sorpresivos</title>
<link>/notas/201911/408603-fuerzas-de-seguridad-tendran-controles-antidoping-y-de-alcoholemia-sorpresivos.html</link>
<author />
<description>La iniciativa est&#225; prevista en la resoluci&#243;n 507/2019, mediante la cual se crea la Unidad de Pruebas Toxicol&#243;gicas (UPT), bajo la &#243;rbita de la Direcci&#243;n de Prevenci&#243;n de la Corrupci&#243;n y Ejecuci&#243;n de Pruebas de Integridad de la cartera de Seguridad.</description>
<pubDate>Thu, 14 Nov 2019 09:58:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd57a5b1ec1.jpg" length="413415" type="image/jpeg" />
</item>
<item>
<title>El jefe de la Polic&#237;a bonaerense Fabi&#225;n Perroni pidi&#243; su pase a retiro</title>
<link>/notas/201911/408360-retiro-jefe-policia-bonaerense.html</link>
<author />
<description>El comisario general Fabi&#225;n Perroni pidi&#243; el retiro activo obligatorio de la fuerza. </description>
<pubDate>Wed, 13 Nov 2019 14:11:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5aec3270ea3a8.jpg" length="97098" type="image/jpeg" />
</item>
<item>
<title>Hallan asesinada a pu&#241;aladas y envuelta en s&#225;banas a una mujer</title>
<link>/notas/201911/408174-hallan-asesinada-a-punaladas-y-envuelta-en-sabanas-a-una-mujer-en-la-matanza.html</link>
<author />
<description>Los investigadores procuraban esta noche identificar a la v&#237;ctima a trav&#233;s de un tatuaje y de denuncias de averiguaci&#243;n de paradero en comisar&#237;as de la zona.</description>
<pubDate>Tue, 12 Nov 2019 22:28:00 -0300</pubDate>
</item>
<item>
<title>Hallaron estrangulado a un empresario espa&#241;ol en Barracas y creen que lo mataron durante un robo</title>
<link>/notas/201911/408111-empresario-espanol-muerto-barracas.html</link>
<author />
<description>El crimen de Felipe Alonso Fern&#225;ndez (83) fue descubierto a las 11 de la ma&#241;ana de este martes. La hip&#243;tesis m&#225;s firme es que el hecho est&#225; vinculado al robo de al menos 120.000 pesos que hab&#237;a cobrado d&#237;as atr&#225;s.</description>
<pubDate>Tue, 12 Nov 2019 18:26:00 -0300</pubDate>
</item>
<item>
<title>El acusado de balear al turista sueco denunci&#243; "aprietes" policiales para autoincriminarse</title>
<link>/notas/201911/407916-acusado-de-balear-al-turista-sueco-denuncio-aprietes-policiales-para-autoincriminarse.html</link>
<author />
<description>"La polic&#237;a me apret&#243; para que me hiciera cargo de esto. Amenazaron a mi familia para que me hiciera cargo del hecho. Estaba con mi mujer, yo no estaba", dijo el acusado tras manifestar su inocencia.&lt;br /&gt;
</description>
<pubDate>Tue, 12 Nov 2019 15:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/01/5c2f981b89c94.jpg" length="87974" type="image/jpeg" />
</item>
<item>
<title>Recapturaron a otro evadido de la comisar&#237;a de Quilmes y solo quedan dos pr&#243;fugos</title>
<link>/notas/201911/407991-recapturaron-a-otro-evadido-de-la-comisaria-de-quilmes-y-solo-quedan-dos-profugos.html</link>
<author />
<description>Se trata de Aldo Adolfo P&#233;rez de 36 a&#241;os quien se entreg&#243; este martes ante la Justicia que todavia busca Jorge Adri&#225;n Torres y Ulises Gast&#243;n Caba&#241;a.</description>
<pubDate>Tue, 12 Nov 2019 13:56:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc45f1286ed9.jpg" length="402212" type="image/jpeg" />
</item>
<item>
<title>Detienen a la pareja de la joven hallada muerta en un descampado marplatense</title>
<link>/notas/201911/407865-detienen-a-la-pareja-de-la-joven-hallada-muerta-en-un-descampado-marplatense.html</link>
<author />
<description>Se trata de un hombre de 55 a&#241;os que desde hac&#237;a varios meses estaba en pareja con Ana Laura D&#237;az (26).</description>
<pubDate>Tue, 12 Nov 2019 09:23:00 -0300</pubDate>
</item>
<item>
<title>Comienza el juicio oral por el caso del turista sueco que termin&#243; con una pierna amputada </title>
<link>/notas/201911/407409-comienza-el-juicio-oral-por-el-caso-del-turista-sueco-que-termino-con-una-pierna-amputada.html</link>
<author />
<description>El debate, que constar&#225; de tres audiencias, comienza a las 8, en Tribunal Oral en lo Criminal (TOC) 16 de la Capital Federal.</description>
<pubDate>Tue, 12 Nov 2019 08:03:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/01/5c2f981b89c94.jpg" length="87974" type="image/jpeg" />
</item>
<item>
<title>Piden que los polic&#237;as que mataron a Romano sigan procesados por homicidio agravado</title>
<link>/notas/201911/407688-piden-que-los-policias-que-mataron-al-chofer-sigan-procesados-por-homicidio-agravado.html</link>
<author />
<description>En la C&#225;mara del Crimen, un fiscal general y la querella solicitaron que se confirmen los procesamiento por homicidio agravado a los tres polic&#237;as que el 1&#186; de octubre mataron de seis balazos a Claudio Romano en el barrio porte&#241;o de Villa Crespo. El delito contempla la pena de prisi&#243;n perpetua.</description>
<pubDate>Mon, 11 Nov 2019 12:57:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/10/5d97c5de5a753.jpg" length="132241" type="image/jpeg" />
</item>
<item>
<title>La adolescente asesinada en Pilar fue estrangulada y abusada sexualmente</title>
<link>/notas/201911/407310-brisa-mendez-adolescente-asesinada-pericia-afisxia-abuso.html</link>
<author />
<description>En tanto, el t&#237;o de la v&#237;ctima y detenido como principal sospechoso del crimen, se neg&#243; a declarar ante el fiscal.</description>
<pubDate>Sat, 09 Nov 2019 18:59:00 -0300</pubDate>
</item>
<item>
<title>A un a&#241;o del crimen de Zaira Rodr&#237;guez, su familia pide que se fije fecha al juicio oral</title>
<link>/notas/201911/407274-crimen-zaira-rodriguez-juicio-oral.html</link>
<author />
<description>Familiares, amigos y conocidos de la joven de 21 a&#241;os, piloto de kartings, realizar&#225;n este domingo desde las 17.30 una caravana de autos para recordarla.</description>
<pubDate>Sat, 09 Nov 2019 14:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc6f782d1e4e.jpg" length="51275" type="image/jpeg" />
</item>
<item>
<title>Hallan asesinada a una adolescente que estaba desaparecida y detuvieron al t&#237;o</title>
<link>/notas/201911/407166-adolescente-muerta-desaparecida-derqui-pilar.html</link>
<author />
<description>Una adolescente de 13 a&#241;os fue encontrada enterrada en la casa de su t&#237;o, que qued&#243; detenido como principal sospechoso del crimen.</description>
<pubDate>Fri, 08 Nov 2019 23:00:00 -0300</pubDate>
</item>
<item>
<title>Detuvieron al principal sospechoso del femicidio de la enfermera </title>
<link>/notas/201911/407142-detuvieron-al-principal-sospechoso-del-femicidio-de-la-enfermera-de-san-nicolas.html</link>
<author />
<description>Se trata del alba&#241;il Miguel &#193;ngel Nieva quien qued&#243; imputado del "homicidio agravado por mediar violencia de g&#233;nero" de Daiana Almeida, quien muri&#243; degollada y no presentaba signos de abuso.</description>
<pubDate>Fri, 08 Nov 2019 20:26:00 -0300</pubDate>
</item>
<item>
<title>Creen que a la mujer del albergue la colgaron del ventilador</title>
<link>/notas/201911/406854-mujer-muerte-hotel-alojamiento-tres-de-febrero.html</link>
<author />
<description>La autopsia al cuerpo de la joven de 27 a&#241;os que el mi&#233;rcoles fue hallada muerta enTres de Febrero confirm&#243; que falleci&#243; por "estrangulamiento a lazo".</description>
<pubDate>Thu, 07 Nov 2019 19:05:00 -0300</pubDate>
</item>
<item>
<title>Desafectaron a cinco polic&#237;as por la fuga de 11 presos de una comisar&#237;a de Quilmes</title>
<link>/notas/201911/406728-quien-es-cada-uno-de-los-presos-que-se-fugaron-de-la-comisaria-de-quilmes.html</link>
<author />
<description>
	Lo dispuso la Auditor&#237;a General de Asuntos Internos de la polic&#237;a bonaerense.
</description>
<pubDate>Thu, 07 Nov 2019 17:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc45f1286ed9.jpg" length="402212" type="image/jpeg" />
</item>
<item>
<title>Se fugan once presos de una comisar&#237;a de Quilmes</title>
<link>/notas/201911/406506-se-fugan-once-presos-de-una-comisaria-de-quilmes-y-son-intensamente-buscados-en-la-zona.html</link>
<author />
<description>Uno de ellos fue recapturado esta noche, mientras que los restantes eran intensamente buscados en la zona.</description>
<pubDate>Wed, 06 Nov 2019 19:28:00 -0300</pubDate>
</item>
<item>
<title>Seg&#250;n el Ministerio de Seguridad de la Naci&#243;n, la cantidad de femicidios baj&#243; un 12 % en 2018</title>
<link>/notas/201911/406422-segun-el-ministerio-de-seguridad-de-la-nacion-la-cantidad-de-femicidios-bajo-un-12-en-2018.html</link>
<author />
<description>Entre las provincias que lograron la mayor reducci&#243;n de casos se encuentra Santiago del Estero (con una baja del 81,4 %), Salta (57,1 %), Jujuy (55 %) y Formosa (29,2 %).</description>
<pubDate>Wed, 06 Nov 2019 16:59:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bfd656c4d927.jpg" length="92716" type="image/jpeg" />
</item>
<item>
<title>"Pens&#233; que me hab&#237;an matado", dijo el jugador de Arsenal baleado en Ciudad Evita</title>
<link>/notas/201911/406281-pense-que-me-habian-matado-dijo-el-jugador-de-arsenal-baleado-en-la-matanza.html</link>
<author />
<description>Alexis Salinas, el futbolista que perdi&#243; un ojo al ser baleado el s&#225;bado, afirm&#243; que los atacantes "se equivocaron de personas" y que tanto &#233;l, como sus cuatro amigos agredidos "somos pibes de bien". La investigaci&#243;n est&#225; a cargo de la DDI de La Matanza. </description>
<pubDate>Wed, 06 Nov 2019 15:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc2d7c229f62.jpg" length="317932" type="image/jpeg" />
</item>
<item>
<title>Por un error forense estuvo preso siete meses, acusado de violar a sus hijos muertos en un incendio</title>
<link>/notas/201911/406353-error-forense-preso-violacion-hijos-incendio.html</link>
<author />
<description>Joan Franco Lazarte (28) sali&#243; de su casa para buscar empleo y dej&#243; solo a sus hijos, quienes murieron al no poder escapar del fuego. Un informe de la autopsia revel&#243; que hab&#237;a lesiones compatibles con abuso, pero en realidad eran quemaduras.</description>
<pubDate>Wed, 06 Nov 2019 14:47:00 -0300</pubDate>
</item>
<item>
<title>Por "vicios esenciales" en la sentencia, vuelven a juzgar a los condenados por un crimen</title>
<link>/notas/201911/409032-condenados-crimen-vicios.html</link>
<author />
<description>Los condenados por el crimen de un abogado en 2005 ser&#225;n otra vez sometidos a jucio, luego de que el Tribunal de Casaci&#243;n bonaerense anulase la sentencia. Los familiares de la v&#237;ctima temen que los condenados recuperen la libertad.</description>
<pubDate>Fri, 15 Nov 2019 16:16:00 -0300</pubDate>
</item>
<item>
<title>A un a&#241;o del incendio en una comisar&#237;a que dej&#243; 10 muertos, marcharon por justicia</title>
<link>/notas/201911/409092-a-un-ano-del-incendio-en-una-comisaria-de-transradio-que-dejo-10-muertos-marcharon-por-justicia.html</link>
<author />
<description>La Comisi&#243;n Provincial por la Memoria (CPM) pedir&#225; que se impute en la causa al ministro de Seguridad, Cristian Ritondo, y al jefe de la Polic&#237;a, Fabi&#225;n Perroni.</description>
<pubDate>Fri, 15 Nov 2019 19:27:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bedc789418de.jpg" length="222572" type="image/jpeg" />
</item>
<item>
<title>Procesan al "descuartizador de la amoladora"</title>
<link>/notas/201911/409203-procesan-al-descuartizador-de-la-amoladora-y-revelan-que-secciono-a-su-mujer-en-25-partes.html</link>
<author />
<description>Waldo Servian Riquelme fue procesado por homicidio agravado. Adem&#225;s, se revelaron nuevos detalles macabros del femicidio: el cad&#225;ver de la v&#237;ctima fue seccionado en &amp;amp;ldquo;25 fragmentos&amp;amp;rdquo; y algunos de ellos fueron cocinados en una olla o en el horno de la vivienda.</description>
<pubDate>Sat, 16 Nov 2019 13:58:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd03290d6eb8.jpg" length="169541" type="image/jpeg" />
</item>
<item>
<title>El jefe de la Polic&#237;a Federal, N&#233;stor Roncaglia, presentar&#225; su renuncia el 11 de diciembre</title>
<link>/notas/201911/409392-el-jefe-de-la-policia-federal-nestor-roncaglia-presentara-su-renuncia-el-11-de-diciembre.html</link>
<author />
<description>El actual jefe de la PFA asumi&#243; ese cargo en marzo de 2016, en lugar del entonces comisario general Rom&#225;n Di Santo.</description>
<pubDate>Sun, 17 Nov 2019 16:04:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bed8cc1eae2e.jpg" length="86318" type="image/jpeg" />
</item>
<item>
<title>Detienen al encargado de una finca acusado de matar a una mujer y tirarla a un pozo</title>
<link>/notas/201911/409521-detienen-al-encargado-de-una-finca-acusado-de-matar-a-una-mujer-y-tirarla-a-un-pozo.html</link>
<author />
<description>Una mujer de 36 a&#241;os fue hallada asesinada a golpes y semienterrada en el pozo ciego de una finca de la ciudad de Tartagal, informaron hoy fuentes judiciales.</description>
<pubDate>Mon, 18 Nov 2019 09:36:00 -0300</pubDate>
</item>
</policiales>