<politica xmlns:dc="http://purl.org/dc/elements/1.1/"><item><title>Ollanta Humala sobre Belaunde Lossio: &#8220;Lo que quer&#237;a era un arresto domiciliario&#8221;</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/martin-belaunde-lossio/" target="_blank">Mart&#237;n Belaunde Lossio</a> solo &#8220;quer&#237;a un arresto domiciliario&#8221; y que la <b>Fiscal&#237;a</b> est&#225; &#8220;usando de manera perversa&#8221; la herramienta de colaboraci&#243;n eficaz. </p><p>&#8220;La <a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank">Fiscal&#237;a</a> est&#225; usando a <b>Mart&#237;n Belaunde</b> en el caso de lavado. &#201;l no tiene ninguna imputaci&#243;n de lavado. &#201;l viene de sus casos para meterse en nuestros casos [&#8230;] Ah&#237; est&#225;n los audios muy claros [&#8230;] &#233;l lo que quer&#237;a era un arresto domiciliario&#8221;, declar&#243; el expresidente en <i>RPP.</i> </p><p>Asimismo, el exmandatario dijo que el <b>Ministerio P&#250;blico </b>debe investigar el trabajo que actualmente hacen sus integrantes con los colaboradores eficaces y qu&#233; en el caso de<b> Belaunde Lossio</b> no tendr&#237;a porque ser una fuente fiable ya que, seg&#250;n <b>Humala Tasso</b>, es el juez <b>Carhuancho</b> qui&#233;n permiti&#243; que se mantenga &#8220;de manera ilegal&#8221; en el proceso.</p><p>&#8220;La <b>Fiscal&#237;a</b> deber&#237;a investigar que est&#225;n haciendo sus fiscales con sus colaboradores. En el caso de <b>Mart&#237;n Belaunde Lossio</b>, &#233;l es una persona que nosotros los traemos extraditado de Bolivia por dos casos: <b>Centralita</b> y <b>Antalsis</b> [&#8230;] En nuestro caso, &#233;l no tiene ninguna ampliaci&#243;n de extradici&#243;n y ha sido procesado desde el 2016&#8221;, agreg&#243;.</p><p>Asimismo, <b>Ollanta Humala</b> asegur&#243; que el Per&#250; est&#225; viviendo una situaci&#243;n en la que existe &#8220;una politizaci&#243;n de la justicia y una judicializaci&#243;n de la pol&#237;tica&#8221;. De igual manera, critic&#243; las declaraciones que emiten los fiscales del <a href="https://larepublica.pe/tag/lava-jato/" target="_blank">Equipo Especial</a> a los medios aludiendo que estos &#8220;est&#225;n haciendo actividad pol&#237;tica&#8221;.</p><p>&#8220;Lo que veo es que hay una politizaci&#243;n de la justicia y una judicializaci&#243;n de la pol&#237;tica. [...] Lo que estamos viendo ac&#225; es que el equipo especial del caso Lava Jato est&#225; haciendo pol&#237;tica. Estamos viendo como salen a despacharse en los medios de comunicaci&#243;n.&#8221;, sostuvo. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politics/2019/11/15/ollanta-humala-afirma-que-martin-belaunde-lossio-solo-buscaba-arresto-domiciliario-ministerio-publico-caso-la-centralita-poder-judicial-lavajato/ </guid><pubDate>2019-11-14T22:11:28-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/MmYtjc_QVhrY2pUJLEvD47zCSOs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NFPN2ZCLGBHEREUEUBWS6TJTTU.jpg" length="25" type="image/jpeg" /></item><item><title>Candidato de AP rechaza tener denuncias e investigaciones</title><description>&lt;![CDATA[ <p>Manuel Merino De Lama, candidato al <a href="https://larepublica.pe/tag/poder-judicial" target="_blank">Poder Judicial</a>, deslindado cualquier responsabilidad en presuntos actos de corrupci&#243;n. </p><p>PUEDES VER <a href="https://larepublica.pe/politica/2019/11/05/desarticulan-red-criminal-donde-figura-ex-gobernador-regional-de-tumbes-lrnd/" target="_blank">Desarticulan red criminal liderada por ex gobernador regional de Tumbes</a></p><p>De Lama expres&#243; que esta situaci&#243;n, por ejemplo, ocurri&#243; cuando la Fiscal&#237;a declar&#243; que no proced&#237;a investigarlo por una denuncia que interpuso el ciudadano <b>Tel&#233;sforo Lenin Guerra Valera</b> en el 2011, debido a que no exist&#237;an pruebas que le atribu&#237;a el denunciante. Eso se encuentra contenido en la disposici&#243;n n&#176;.03 de la carpeta fiscal n&#176;. 1299- 2011.</p><p>En el citado caso tambi&#233;n fueron sobrese&#237;dos de responsabilidad Carlos Merino de Lama, Jos&#233; Valencia T&#225;vara y Hugo Valencia Hilares, expresidente del <a href="https://larepublica.pe/tag/tumbes/" target="_blank">Tumbes</a>.</p><p>Incluso, posteriormente, el Cuarto Juzgado Unipersonal de <a href="https://larepublica.pe/tag/tumbes/" target="_blank">Tumbes</a> sentenci&#243; al denunciante Tel&#233;sforo Guerra Valera por el delito de denuncia calumniosa a un a&#241;o de c&#225;rcel suspendida. La Fiscal&#237;a acus&#243; a Guerra Valera haber difamado al expresidente del JEE de Tumbes, a quien acus&#243; de haber recibido mediante un familiar una transacci&#243;n econ&#243;mica a fin de beneficiar al exparlamentario Manuel Merino.</p><p>A trav&#233;s de la disposici&#243;n n&#176;.8 del expediente 01303-2012-63-2601-JR-RP-03 del 2015 se dio conocer que la denuncia del Tel&#233;sforo Guerra no ten&#237;a sustento legal que acredite la imputaci&#243;n contra los denunciados por el presunto delito de cohecho.</p><p>&#8220;(&#8230;) he sido parlamentario dos veces: per&#237;odo 2001- 2006 y 2011- 2016, por el partido de Acci&#243;n Popular. Y, actualmente, no tengo sentencia alguna por actos de corrupci&#243;n de funcionarios (&#8230;)&#8221;, precisa De Lama en una carta enviada a este Diario.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/15/candidato-de-ap-rechaza-tener-denuncias-e-investigaciones-lrnd/ </guid><pubDate>2019-11-14T20:24:43-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/oTrcDNr-ajFEwDI5LAeRrE61Wfw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GIODQQT3H5HCRCEVRPH2EAIXEY.JPG" length="25" type="image/jpeg" /></item><item><title>&#8220;Keiko no est&#225; preocupada por decisi&#243;n del TC y declaraci&#243;n de Yoshiyama&#8221;, asegura Ch&#225;vez</title><description>&lt;![CDATA[ <p>La abogada de <a href="https://larepublica.pe/tag/jorge-yoshiyama/" target="_blank">Jorge Yoshiyama </a>sobre los aportes de la empresa brasile&#241;a <b>Odebrecht.</b></p><p>&#8220;En verdad no est&#225; preocupada en el sentido que deba valorarse [la declaraci&#243;n], porque es manifiestamente claro que no se puede valorar en la instancia del Tribunal Constitucional en un proceso de libertad urgente, informal, como es el habeas corpus que busca la libertad de una persona que est&#225; injustamente detenida&#8221;, declar&#243; en <i>TV Per&#250;</i>. </p><p>Cabe recordar que el Equipo Especial <a href="https://larepublica.pe/tag/lava-jato/" target="_blank">LavaJato</a> confirm&#243; que la excandidata de<b> Fuerza Popular</b> &#8220;mand&#243; a preparar personalmente&#8221; los proyectos de ley con la expresa finalidad de truncar la investigaci&#243;n que se le sigue por lavado de activos. Pese a eso, la tambi&#233;n candidata del partido fujimorista para el 26 de enero, asegur&#243; que &#8220;no hay justificaci&#243;n&#8221; para que Fujimori permanezca en prisi&#243;n. </p><p>&#8220;Lo que el Tribunal Constitucional debe ver es si hay alguna proporcionalidad, si hay alguna justificaci&#243;n en la medida que se ha tomado para mantener detenida a Keiko Fujimori por m&#225;s de un a&#241;o. All&#237; no se va a resolver el fondo. En el <b>Tribunal Constitucional,</b> en los procesos de libertad, no se ven pruebas, es un proceso de puro derecho, sin etapa probatoria&#8221;, agreg&#243;. </p><p>Cabe precisar que el &#250;ltimo mi&#233;rcoles el presidente del TC, <b>Ernesto Blume</b>, requiri&#243; al equipo especial <b>Lava Jato</b> las copias certificadas de todas las actas en las cuales figuran las declaraciones del testigo <b>Jorge Yoshiyama</b>, quien ya hab&#237;a confirmado su participaci&#243;n para beneficiar a Fujimori. </p><p>Finalmente, Ch&#225;vez dijo que Keiko Fujimori se encuentra &#8220;emocionada&#8221; por la decisi&#243;n de su esposo <a href="https://larepublica.pe/tag/mark-vito-villanella/" target="_blank">Mark Vito Villanella</a> de hacer una &#8216;huelga de hambre&#8217; para que la &#8220;opini&#243;n p&#250;blica nacional e internacional sepa lo que est&#225; pasando&#8221; en torno a las supuestas afectaciones que existen en contra de la libertad de Fujimori Higushi.</p><p>&#8220;<b>Keiko </b>est&#225; emocionada por esta medida que ha tomado <b>Mark</b>, que revela esa solidaridad de un esposo que es su compa&#241;ero, que adem&#225;s est&#225; ayud&#225;ndola y soportando todas estas injusticias con ella. Lamentablemente a esta situaci&#243;n hemos llegado&#8221;, enfatiz&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/15/keiko-fujimori-no-esta-preocupada-por-decision-de-tribunal-constitucional-y-declaracion-de-jorge-yoshiyama-asegura-martha-chavez-mark-vito-fuerza-popular/ </guid><pubDate>2019-11-14T20:20:53-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/0rZpYZ8auODgE6HFn6j8EguERIs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/K3X45KJXXVFPZDX3FYYE7GLPBY.jpg" length="25" type="image/jpeg" /></item><item><title>Susana Villar&#225;n: PJ rechaza h&#225;beas corpus contra fiscales y jueces por caso Lava Jato</title><description>&lt;![CDATA[ <p>Este jueves, la Corte Superior de Justicia de Lima rechaz&#243; &#8220;in limine&#8221; el h&#225;beas corpus que hab&#237;a presentado la exalcaldesa de Lima <a href="https://larepublica.pe/tag/poder-judicial" target="_blank">Poder Judicial</a>, respectivamente.</p><p>De acuerdo a Correo, el fallo se realiz&#243; el 19 de octubre. Adem&#225;s, se detalla en el documento que el recurso fue contra tres jueces de la Primera Sala Penal de Apelaciones Nacional y Jorge Chavez Tamariz, quien hab&#237;a dictado prisi&#243;n preventiva contra la exburgomaestre.</p><p>Los otros jueces son Ramiro Salinas Siccha, Juan Guillermo Piscoya y V&#237;ctor Enr&#237;quez Sumerinde. Asimismo, los fiscales son Carlos Puma Quispe y Germ&#225;n Ju&#225;rez Atoche del Equipo Especial <a href="https://larepublica.pe/tag/lava-jato" target="_blank">Lava Jato</a>.</p><p>&#193;ngel Rom&#225;n, juez supernumerario de los Juzgados Especializados en lo Penal de la Corte Superior, tambi&#233;n dispuso que el recurso de <b>Susana Villar&#225;n</b> pase al Sexto Juzgado Especializado en lo Penal de Lima.</p><p>Se recuerda que el 14 de mayo la exalcaldesa recibi&#243; 18 meses de prisi&#243;n preventiva, al igual que su ex gerente municipal <b>Jos&#233; Miguel Castro</b>. La medida fue ampliada a 24 meses el 30 de ese mes.</p><p>La Fiscal&#237;a investiga a <a href="https://larepublica.pe/tag/susana-villaran/" target="_blank">Susana Villar&#225;n</a> por los presuntos aportes que recibi&#243; para sus campa&#241;as. Para la no revocatoria, habr&#237;a recibido 3 millones de d&#243;lares de <b>Odebrecht </b>y OAS, cada uno; para la reelecci&#243;n, 4 millones de OAS.</p><p>Villar&#225;n hab&#237;a reconocido en mayo, previo a la audiencia del pedido de prisi&#243;n preventiva, los aportes para su campa&#241;a de la no revocatoria.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/15/susana-villaran-poder-judicial-rechaza-habeas-corpus-contra-fiscales-y-jueces-por-caso-lava-jato/ </guid><pubDate>2019-11-14T22:11:17-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/-l7NjGv0huz3Madrv6FC6s0dKCE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MRRGGOJXMVQTAYZQGEYTIMJWMM.png" length="25" type="application/octet-stream" /></item><item><title>Se corroborar&#225;n datos registrados en hoja de vida de candidatos al Congreso</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/jurado-electoral-especial/" target="_blank">Jurado Electoral Especial de Lima Centro</a>, a trav&#233;s de su titular, <b>Luis Carrasco</b>, asegur&#243; que se investigar&#225; y verificar&#225; la informaci&#243;n que los aspirantes a las <b>elecciones del 2020</b> proporcionaron en sus hojas de vida.</p><p>El representante de la instituci&#243;n puso como fecha l&#237;mite para recibir la lista de postulantes al <b>Poder Legislativo</b> el 18 de noviembre y el 3 de diciembre para saber cu&#225;les son las listas que se admitieron, de acuerdo al cronograma electoral.</p><p>Cabe resaltar que el pasado lunes el <a href="https://larepublica.pe/tag/jne/" target="_blank">Jurado Nacional de Elecciones</a> aprob&#243; por mayor&#237;a permitir la postulaci&#243;n de los <b>excongresistas</b> del <b>Parlamento</b> disuelto a los comicios del 26 de enero del pr&#243;ximo a&#241;o.</p><p>En ese sentido, Carrasco precis&#243; que el <b>Jurado Especial Electoral de Lima Centro</b> pedir&#225; subsanaciones cuando falten detalles importantes, como certificaci&#243;n de estudios, declaraci&#243;n jurada de ingresos y bienes, sentencias, antecedentes penales y otros.</p><p>Asimismo, se&#241;al&#243; que se excluir&#225;n a <b>candidatos</b> o se recibir&#225;n las renuncias hasta el 27 de diciembre, puesto que es necesario tener tiempo para la calificaci&#243;n adecuada y el traslado del material en el pa&#237;s y el extranjero, donde peruanos residentes tambi&#233;n participar&#225;n.</p><p>La directora de Fiscalizaci&#243;n del<b> Jurado Nacional de Elecciones</b>,<b> Yesica Clavijo</b>, manifest&#243;, adem&#225;s, que evaluar&#225;n el proceso en aproximadamente un mes para seguidamente publicar los resultados. Es decir, estim&#243; que en febrero del siguiente a&#241;o se conocer&#225;n a los congresistas electos para iniciar sus funciones entre febrero y marzo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/15/elecciones-2020-jurado-electoral-especial-de-lima-centro-corroboraran-datos-registrados-en-hoja-de-vida-de-candidatos-al-congreso/ </guid><pubDate>2019-11-14T20:09:48-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/DGkY9pfDNh5giUIZ7r6mvy1NM1s=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UM3QORRX5JGD7LUAERIJCMFEAM.png" length="25" type="application/octet-stream" /></item><item><title>PJ dicta impedimento de salida del pa&#237;s por 18 meses contra Salvador Ricci</title><description>&lt;![CDATA[ <p>Este jueves, el Juzgado Supremo de Investigaci&#243;n Preparatoria dict&#243; impedimento de salida del pa&#237;s por 18 meses contra el empresario <b>Salvador Ricci Cortez</b> y contra la jueza <b>Ana Zapata </b>en el marco del caso <a href="https://larepublica.pe/tag/los-cuellos-blancos-del-puerto/" target="_blank">Los Cuellos Blancos del Puerto</a>.</p><p>El juez Hugo N&#250;&#241;ez Julca tambi&#233;n dict&#243; comparecencia con restricciones para los imputados, con condiciones de no ausentarse de las localidades donde residen sin autorizaci&#243;n de la Fiscal&#237;a, la prohibici&#243;n de comunicarse con las personas que han declarado o lo har&#225;n ante el Ministerio P&#250;blico, y el pago de una cauci&#243;n econ&#243;mica. Adem&#225;s, a <b>Ana Zapata </b>se le suspendi&#243; de funciones por 24 meses.</p><p><b>19:32 </b>El juez Hugo N&#250;&#241;ez dict&#243; impedimento de salida del pa&#237;s para salvador Ricci y Ana Zapata, al igual que comparecencia con restricciones para ambos. A Zapata tambi&#233;n se le suspendi&#243; de funciones por 24 meses.</p><p><b>18:22</b> Juez Hugo N&#250;&#241;ez reanuda audiencia de pedido de impedimento de salida y comparecencia con restricciones para Salvador Ricci y Ana Zapata.</p><p><b>11:10 </b>Ricci es due&#241;o del restaurante &#8216;El Asador&#8217;. El Ministerio P&#250;blico pide la restricci&#243;n en las comunicaciones con testigos, entre los que est&#225;n sus dos hijos y trabajadores.</p><p>&#8220;Afectar&#237;a su &#225;mbito familiar y laboral&#8221;, expres&#243; la defensa legal del empresario.</p><p><b>10:00 </b>El juez supremo Hugo N&#250;&#241;ez dirige la audiencia en la que se eval&#250;a el pedido fiscal de impedimento de salida del pa&#237;s por 18 meses contra el empresario Salvador Ricci y 24 meses de inhabilitaci&#243;n contra la secretaria judicial Ana Zapata, ambos por presuntos v&#237;nculos con la organizaci&#243;n criminal Los cuellos blancos del puerto.</p><p>Para este jueves 14, el <a href="https://larepublica.pe/tag/los-cuellos-blancos-del-puerto/" target="_blank">Los Cuellos Blancos del Puerto</a>.</p><p>La audiencia est&#225; a cargo del Juzgado Supremo de Investigaci&#243;n Preparatoria y est&#225; programada a las 9 a.m. en el Palacio Nacional de Justicia.</p><p>El pedido es de la Primera Fiscal&#237;a Suprema Transitoria Especializada en Delitos Cometidos por Funcionarios P&#250;blicos &#8211;a cargo del juez Hugo N&#250;&#241;ez Julca&#8211;, que tambi&#233;n ha solicitado comparecencia con restricciones contra los imputados y suspensi&#243;n temporal de Ana Zapata para ejercer como jueza.</p><p>El 30 de octubre, la Fiscal&#237;a formaliz&#243; la investigaci&#243;n contra Zapata, Salvador Ricci, <a href="https://larepublica.pe/tag/cesar-hinostroza" target="_blank">C&#233;sar Hinostroza</a> y Walter R&#237;os. De acuerdo al Ministerio P&#250;blico, el empresario hotelero estuvo presuntamente vinculado con los integrantes de &#8216;<b>Los Cuellos Blancos del Puerto</b>&#8217;.</p><p>Ricci Cortez se habr&#237;a reunido con Hinostroza, R&#237;os y con el actual presidente del Poder Judicial, Jos&#233; Luis Lecaros, quien presuntamente buscaba el apoyo del segundo para ser el representante del PJ en el Jurado Nacional de Elecciones.</p><p>Adem&#225;s, seg&#250;n Cuarto Poder, <b>Salvador Ricci</b> habr&#237;a sido beneficiado para mantener el control sobre el hotel Mar&#237;a Angola, a trav&#233;s de la administradora judicial de ese recinto, Jacqueline Beltr&#225;n Villar. Por ello se le investiga por presunto cohecho pasivo espec&#237;fico e instigador de tr&#225;fico de influencias. En el caso de Ana Zapata, se le indaga por el primer delito.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/12/los-cuellos-blancos-del-puerto-poder-judicial-revisara-pedido-de-impedimento-de-salida-del-pais-contra-salvador-ricci/ </guid><pubDate>2019-11-14T22:01:16-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/-V2DDSFCPwO2U26kZ8Rl6viVKtI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JBYLGQZSQNEOVOKJH5M2G5G77I.png" length="25" type="application/octet-stream" /></item><item><title>Keiko Fujimori expresa su angustia tras conocer &#8216;huelga de hambre&#8217; de Mark Vito</title><description>&lt;![CDATA[ <p>El mi&#233;rcoles 13 en la noche, <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a>. Ante ello, la lideresa de <b>Fuerza Popular </b>se pronunci&#243; por el acto de su esposo.</p><p>La hija de<b> Alberto Fujimori </b>comparti&#243; en su cuenta de Twitter un pronunciamiento en el que resalta &#8220;amarlo m&#225;s que nunca&#8221; por la decisi&#243;n que ha tomado para apoyarla en el caso legal que se le sigue.</p><p>Asimismo, se&#241;al&#243; sentirse angustiada por la huelga que <b>Mark Vito </b>asegura continuar&#225; "hasta las &#250;ltimas consecuencias&#8221; frente al <b>Penal Anexo de Mujeres de Chorrillos</b>.</p><p>&#8220;Me angustia mucho haberme enterado por los medios que <a href="https://larepublica.pe/tag/mark-vito-villanella/" target="_blank">Mark </a>decidi&#243; tomar la medida extrema de iniciar una huelga de hambre anoche en los exteriores del penal de <b>Chorrillos</b>&#8221;, coment&#243;.</p><p>Se&#241;al&#243; adem&#225;s que la medida de protesta es para aliviar los efectos que ha causado la prisi&#243;n preventiva que afronta desde el 31 de octubre de 2018, al ser investigada como presunta cabecilla de organizaci&#243;n criminal.</p><p>El esposo de <b>Keiko Fujimori</b>, <a href="https://larepublica.pe/tag/fuerza-popular" target="_blank"> Fuerza Popular</a>.</p><p>&#8220;El d&#237;a de hoy, aqu&#237; en los exteriores del Penal donde se encuentra mi esposa, me declaro en huelga de hambre para que la opini&#243;n p&#250;blica nacional e internacional sepan qu&#233; est&#225; pasando. Tomo esta medida para decir dos cosas muy concretas: &#161;Basta ya! &#161;Alto al show!&#8221;, se lee en la carta que envi&#243; el esposo de la excandidata presidencial.</p><p>Esto se da luego que el <a href="https://larepublica.pe/tag/keiko-fujimori" target="_blank">Keiko Fujimori</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/keiko-fujimori-se-pronuncia-por-huelga-de-hambre-de-mark-vito-frente-a-penal-anexo-de-mujeres-de-chorrillos-fuerza-popular-tribunal-constitucional-ministerio-publico/ </guid><pubDate>2019-11-14T19:18:10-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/HVY9enBR3XfyRMlFbGMEqAE4CrA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/M32JULIFKFA6DOEWCCI4TSPBPM.png" length="25" type="application/octet-stream" /></item><item><title>Mark Vito asegura que seguir&#225; en huelga de hambre &#8220;hasta las &#250;ltimas consecuencias&#8221; [EN VIVO]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/ldNBM3cEypOpr4qb8Mp4ZNpJMIg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ISWKHXGFMVFNJFQ6B4TFWRV3NA.jpg" alt="" /><figcaption>Mark Vito Villanella anunci&#243; "huelga de hambre" en protesta al PJ sobre detenci&#243;n a su esposa. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/mQGfNM9s2Pai5zXuA2Na5KIwRE8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/5EH5VBIOMNCNNIPQZDKHR364KU.jpg" alt="" /><figcaption>El esposo de Keiko Fujimori pas&#243; su primera noche en los exteriores del penal de Mujeres en Chorrillos. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/uRmm-W__WicXySpCLUSCrzWl5d8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/C3SFNCTQQNBZTD467POGUTULOU.jpg" alt="" /><figcaption>Mark Vito, esposo de Keiko Fujimori, anunci&#243; huelga de hambre. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/7V_sLSPvsomRQcRRdtY7-t0LQYA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HU3MKLI4VZA65F54EDX2F7HPRA.jpg" alt="" /><figcaption>Luz Salgado visita a Mark Vito en los exteriores del penal de Mujeres de Chorrillos. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/aekjKr8R3YuXffI_f_ktzV1Vm-g=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/3GYOTQ7MYNBGDGTYATEDWI4BS4.jpg" alt="" /><figcaption>Luis Galarreta llega al penal de Chorrillos para acompa&#241;ar con Mark Vito. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/n1xtlO810lv-oViwhuK7HO4nso8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZRSCQL3HK5DUVA7GCJSPUPJK3M.jpg" alt="" /><figcaption>Ursula Letona llega al penal de Chorrillos para solidarizarse con Mark Vito por 'huelga de hambre' Foto: Javier Quispe.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/0FxRBeDYC7u0bLVT9lmdGq6bObE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/S4XFQ7X3ZZEEPLAM2HOAQLWFFM.jpg" alt="" /><figcaption>Giulliana Loza declara a la prensa sobre situaci&#243;n de Mark Vito por medida de 'huelga de hambre'. Foto: Javier Quispe.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/opRDhS8FcHDyqRZWi7uF8wdQYOg=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/FCQVSTFK75DRPE4YD7G5M7FVHE.jpg" alt="" /><figcaption>Vito Villanella asegur&#243; este jueves que se mantendr&#225; en huelga de hambre. Foto: John Reyes.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/L4567VIOL90dlH0gK-6OnKUhumk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JO56O5LQORAGTIPL6ZED3ZN2NY.jpg" alt="" /><figcaption>&#8220;Este es mi derecho como ciudadano de levantar la voz", asegur&#243; Mark Vito. Foto: John Reyes.</figcaption></figure></section>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a><b>.</b></p><p><b>17:15 </b> <b>Mark Vito</b> mand&#243; una carta al Defensor del Pueblo <b>Walter Guti&#233;rrez </b>donde solicita la &#8220;supervisi&#243;n y seguimiento&#8221; contra su esposa. Dicho documento fue difundido por <b>Giulliana Loza</b>, abogada de <b>Keiko Fujimori, </b>en su cuenta de Twitter. </p><p><b>15:52</b> La lideresa de <a href="https://larepublica.pe/tag/fuerza-popular/" target="_blank">Fuerza Popular</a> tambi&#233;n declara que &#8220;ama a su esposo m&#225;s que nunca por todo lo que est&#225; haciendo". </p><p><b>15:50 Keiko Fujimori </b>se pronuncia mediante su cuenta de Twitter sobre &#8220;huelga de hambre&#8221; de su esposo. </p><p><b>13:20 Luis Galarreta,</b> expresidente del Congreso, tambi&#233;n llega al penal para solidarizarse con<b> Mark Vito</b> qui&#233;n se encuentra en &#8220;huelga de hambre&#8221;</p><p><b>13:15 Luz Salgado </b>llega a los exteriores de Penal de Mujeres de Chorrillos para mostrar apoyo a <b>Mark Vito</b></p><p><b>13.00</b> <a href="https://larepublica.pe/tag/giulliana-loza/" target="_blank">Giuliana Loza</a><b>,</b> abogada de <b>Keiko Fujimori</b>, sostuvo en <i>Radio Nacional </i>que tanto la defensa como la propia Keiko tuvieron conocimiento anoche de la decisi&#243;n de Mark Vito, de iniciar una huelga de hambre por las arbitrariedades que &#233;l considera se dan en el caso de su esposa.</p><p><b>11:00</b> El empresario <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a>, declar&#243; este jueves que se mantendr&#225; en huelga de hambre &#8220;hasta las &#250;ltimas consecuencias&#8221; luego de pasar su primera noche afuera del penal Anexo de Mujeres de Chorrillos donde se encuentra su esposa.</p><p><b>10:00</b> La exparlamentaria <b>Milagros Salazar</b> lleg&#243; al penal Anexo de Mujeres de Chorrillos para apoyar &#8216;huelga de hambre&#8217; de <b>Mark Vito</b>, esposo de <b>Keiko Fujimori</b>, qui&#233;n tom&#243; dicha medida como &#8216;protesta&#8217; por el proceso en contra de su esposa.</p><p><b>09:20 </b>Despu&#233;s de hablar por tel&#233;fono con su esposa, <b>Mark Vito </b>asegur&#243; que &#8220;su voz fue un poco triste". Adem&#225;s, asegur&#243; que no parece que est&#233; molesta.</p><p><b>09:10 Mark Vito </b>convers&#243; por tel&#233;fono con <b>Keiko Fujimori</b> y asever&#243; que est&#225; le dijo &#8220;que est&#225; muy preocupada por &#233;l y que tome agua".</p><p><b>09:00 Vito Villanella</b> amaneci&#243; en los exteriores del Penal Anexo de Chorrillos y declar&#243; a los medios que la "opini&#243;n p&#250;blica nacional e internacional sepa lo que est&#225; pasando&#8221; en torno a las supuestas afectaciones que existen en contra la libertad de la lideresa de Fuerza Popular.</p><p><b>21:00</b> La abogada <b>Giulliana Loza</b> divulg&#243; en su cuenta de Twitter una carta firmada por <b>Vito Villanella</b> en donde informa sobre dicha medida en se&#241;al de protesta por el proceso en contra su esposa.</p><p>Dicha medida es revelada horas despu&#233;s de que se conociera que el Tribunal Constitucional pidi&#243; a la <b>Fiscal&#237;a</b> que le remitiera el testimonio de <a href="https://larepublica.pe/tag/jorge-yoshiyama/" target="_blank">Jorge Yoshiyama </a>a fin de incluirlo en el expediente de h&#225;beas corpus de <b>Keiko Fujimori.</b></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/mark-vito-afirma-que-seguira-en-huelga-de-hambre-hasta-las-ultimas-consecuencias-keiko-fujimori-fuerza-popular-fujimorismo/ </guid><pubDate>2019-11-14T19:06:41-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>Alejandro Toledo: juez reafirma que expresidente ser&#225; investigado en prisi&#243;n [VIDEO]</title><description>&lt;![CDATA[ <p>El juez Vicente Chhabr&#237;a reafirm&#243; este jueves su decisi&#243;n de mantener a <a href="https://larepublica.pe/tag/alejandro-toledo/" target="_blank">Alejandro Toledo</a> en la c&#225;rcel mientras &#233;ste espera su proceso de extradici&#243;n. Dicha medida se tomo hoy a las 11:30 a.m. (hora peruana) en la sede de la Corte del distrito Norte de California. Seg&#250;n indica el reportero de la Corte Nichola lovino, el expresidente peruano cuenta con mejores condiciones carcelarias que las que ten&#237;a en la prisi&#243;n Santa Rita. </p><p>&#8220;Chhabria dijo que piensa que las condiciones de confinamiento son mejores y que est&#225; inclinado a mantener a <b>Toledo</b> en prisi&#243;n. Sin embargo, el juez dijo que se tomar&#225; un tiempo para considerar si realiza una audiencia probatoria sobre las condiciones carcelarias y su efecto sobre la salud mental de <b>Toledo</b>. No hay veredicto hoy&#8221;, report&#243; Iovino en su cuenta de Twitter.</p><p>Asimismo, Iovino evoc&#243; los argumentos presentados tanto por la fiscal Elise LaPunzina como por la defensa de <b>Toledo</b>, liderada por el abogado Graham Archer. &#8220;El gobierno [la fiscal&#237;a] dice que como <b>Toledo</b> no est&#225; m&#225;s en confinamiento solitario, liberarlo ya no tiene sentido&#8221;, asegur&#243; sobre la posici&#243;n de LaPunzina. &#8220;Su abogado defensor dijo que <b>Toledo </b>est&#225; todav&#237;a en la pr&#225;ctica en solitario, y que tiene una limitada interacci&#243;n con otro interno&#8221;, agreg&#243;.</p><p>La solicitud de la defensa de <a href="https://larepublica.pe/tag/alejandro-toledo/" target="_blank">Alejandro Toledo</a> para que pueda llevarse su caso en libertad ser&#237;a rechazada. No obstante, ha vuelto a postergar su decisi&#243;n para recopilar m&#225;s pruebas sobre su salud mental.</p><p>De acuerdo a <i>Andina, </i>el juez Vince Chhabria est&#225; a favor de que Toledo permanezca en prisi&#243;n; no obstante, no es una decisi&#243;n final.</p><p>&#8220;En base a lo que he visto hasta ahora, el Gobierno ha cambiado la partida. Cuando Toledo estaba en confinamiento en solitario hab&#237;a circunstancias especiales que justificaban su libertad bajo fianza. Pero ahora parece que el Gobierno ha ofrecido una alternativa razonable&#8221;, explic&#243; Vince Chhabria en una audiencia realizada sobre el tema.</p><p>La petici&#243;n inicial del defensor p&#250;blico de <b>Alejandro Toledo </b>era conseguir su libertad bajo fianza, a ra&#237;z de su situaci&#243;n carcelaria en la prisi&#243;n de Santa Rita, en el condado de Alameda, California. Esta solicitud hab&#237;a sido atendida por el juez Chhabria.</p><p>Tras su traslado a la correccional Maguire, en el condado de San Mateo, el estado del expresidente vari&#243;.</p><p>Se recuerda que <a href="https://larepublica.pe/tag/alejandro-toledo/" target="_blank">Alejandro Toledo</a> fue detenido como parte del proceso de extradici&#243;n solicitado por el Estado peruano.</p><p>El juez Thomas Hixson hab&#237;a determinado que el exl&#237;der del extinto Per&#250; Posible debe afrontar el proceso en prisi&#243;n.</p><p>La Fiscal&#237;a investiga a <b>Alejandro Toledo</b> por los presuntos sobornos que recibi&#243; de <a href="https://larepublica.pe/tag/odebrecht" target="_blank">Odebrecht</a> para adjudicarse con los tramos 2 y 3 de la Carretera Interoce&#225;nica Sur, y las coimas de Camargo Correa por el tramo 4. Asimismo, solicit&#243; 16 a&#241;os de prisi&#243;n por el caso Ecoteva.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/13/alejandro-toledo-seguiria-siendo-investigado-en-prision-de-estados-unidos-odebrecht-vince-chhabria/ </guid><pubDate>2019-11-14T19:03:50-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/1nUsQ-xJUZmf1NHTeTDG9hAGhAs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GNTDSNZTMRRGEYRQHA4DIMLFMU.png" length="25" type="application/octet-stream" /></item><item><title>Odebrecht reconoce responsabilidad en cinco obras en acuerdo preliminar</title><description>&lt;![CDATA[ <p>Dos nuevos acuerdos de colaboraci&#243;n se est&#225; formulando entre el Ministerio P&#250;blico, <a href="https://larepublica.pe/tag/odebrecht/" target="_blank">Odebrecht</a> y un exejecutivo de esta empresa. En estos convenios preliminares, la constructora brasile&#241;a reconoci&#243; responsabilidad de pagos en cinco obras.</p><p>Fuentes de La Rep&#250;blica se&#241;alaron que este reconocimiento forma parte de un acuerdo preliminar donde se tratan las 5 obras, mientras que otro fue firmado por el exfuncionario de la constructora, que estuvo junto con su abogado, reconociendo responsabilidad en un proyecto, que forma parte de los cinco en menci&#243;n.</p><p>Las obras en las que <b>Odebrecht</b> reconoci&#243; pagos son las carreteras Punta Bomb&#243;n, Vado Grande, San Jos&#233; de Sisa, el proyecto de irrigaci&#243;n Olmos-Chavimochic y las obras de alcantarillado en Chimbote y Loreto.</p><p>Este diario conoci&#243; que el 3 de octubre se firm&#243; uno de los acuerdos preliminares, mientras que el otro se suscribi&#243; el 11 de octubre. El procurador Jorge Ram&#237;rez tambi&#233;n se sum&#243; a estos convenios iniciales.</p><p>Se recuerda que <a href="https://larepublica.pe/tag/odebrecht/" target="_blank">Odebrecht</a> ya firm&#243; un acuerdo con el Ministerio P&#250;blico y la Procuradur&#237;a ad hoc, homologado por el <b>Poder Judicial</b>, respecto a los proyectos Carretera Interoce&#225;nica Sur, Costa Verde tramo Callao, Metro de Lima y la v&#237;a Evitamiento de Cusco. Asimismo, existe un convenio por la obra Chacas-San Luis.</p><p>Por el reciente acuerdo homologado, la constructora brasile&#241;a tiene que pagar 610 millones de soles como reparaci&#243;n civil, dentro de un plazo de 15 a&#241;os. Asimismo, a la empresa se le devolver&#225; los 524 millones de soles, como parte del saldo que qued&#243; de la venta de Chaglla.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/15/odebrecht-reconoce-responsabilidad-en-cinco-obras-en-acuerdo-preliminar/ </guid><pubDate>2019-11-14T19:01:40-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/T7eX-LZXqvreHy5XZp4EV4jtW3A=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CSOIR7UTZBB57F5HJRGSPHOGW4.png" length="25" type="application/octet-stream" /></item><item><title>Mart&#237;n Vizcarra: No habr&#225; desarrollo si no respetamos los derechos de las mujeres</title><description>&lt;![CDATA[ <p>El presidente de la Rep&#250;blica, <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a>, sostuvo este jueves que, para que el Per&#250; pueda desarrollarse en un ambiente de paz, es necesario que se aprenda a convivir respetando los derechos de las mujeres.</p><p>Las declaraciones del mandatario se produjeron durante la ceremonia de entrega de la condecoraci&#243;n &#8220;<b>Orden al M&#233;rito de la Mujer 2019</b>&#8221;, que, seg&#250;n Vizcarra Cornejo, deber&#237;a servir para reflexionar sobre la igualdad entre los peruanos.</p><p>&#8220;En este mes de noviembre, en el que conmemoramos el &#8216;<b>D&#237;a Internacional de la Eliminaci&#243;n de la Violencia contra la Mujer</b>&#8217;, quiero que esta conmemoraci&#243;n &#8216;Orden al M&#233;rito de la Mujer 2019&#8217; sea una oportunidad para hacer una llamado al pa&#237;s y generar un compromiso nacional que nos incluya a todas y todos. No solo es un llamado a la reflexi&#243;n, sino a la acci&#243;n de todos los peruanos", expres&#243;.</p><p>Tras ello, el jefe de Estado resalt&#243; la importancia del empoderamiento de las mujeres y la oportunidad que se les brinda al ocupar altos cargos p&#250;blicos.</p><p>Para ello, Vizcarra Cornejo tom&#243; como ejemplo la composici&#243;n del Gabinete Ministerial que dirige Vicente Zeballos, ya que este grupo est&#225; integrado por la misma cantidad de hombres y mujeres.</p><p>&#8220;[Es un] gabinete paritario. Y contamos en este momento con muchas mujeres que ocupan cargos de primer nivel en diferentes puestos del gobierno. A puertas del bicentenario de nuestra independencia, esta es la oportunidad para preguntarnos qu&#233; pa&#237;s queremos dejar como legado a las nuevas generaciones. Estoy convencido de que queremos un pa&#237;s, nuestro Per&#250;, donde todos y todas podamos vivir en igualdad, al margen de su condici&#243;n socioecon&#243;mica, sexo, origen, creencia religiosa u orientaci&#243;n pol&#237;tica&#8221;, concluy&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/martin-vizcarra-no-habra-desarrollo-si-no-respetamos-los-derechos-de-las-mujeres-video/ </guid><pubDate>2019-11-14T18:48:14-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/-Rb3qoEiRER8yRSumrT_6SDG3Ig=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/JWONXMZQ55HVDLXRB6HQMWI5GI.jfif" length="25" type="application/octet-stream" /></item><item><title>Mark Vito pide a la Defensor&#237;a supervisar proceso contra Keiko Fujimori</title><description>&lt;![CDATA[ <p>El esposo de Keiko Fujimori, <a href="https://larepublica.pe/tag/fuerza-popular" target="_blank">Fuerza Popular</a>.</p><p>A trav&#233;s de una carta dirigida al defensor del Pueblo, <b>Walter Guti&#233;rrez</b>, y que fue difundida por la abogada de la fujimorista, Giulliana Loza, Vito Villanella expres&#243; que se producen &#8220;afectaciones&#8221; contra la libertad de su esposa.</p><p>&#8220;Se&#241;or defensor, en el marco del proceso penal (detenci&#243;n preliminar y prisi&#243;n preventiva) de mi esposa, <a href="https://larepublica.pe/tag/keiko-fujimori" target="_blank">Keiko Fujimori</a>, se han producido m&#250;ltiples afectaciones al debido proceso y vulneraci&#243;n a su derecho a la libertad&#8221;, escribi&#243;.</p><p>De acuerdo al documento, Mark Vito indic&#243; que, como parte de las mencionadas &#8220;afectaciones&#8221;, est&#225;n la detenci&#243;n preliminar contra Keiko Fujimori efectuada cuando ella lleg&#243; a las instalaciones del <a href="https://larepublica.pe/tag/ministerio-publico" target="_blank">Ministerio P&#250;blico</a> para rendir su manifestaci&#243;n en el marco de la investigaci&#243;n que se le sigue por el caso C&#243;cteles.</p><p>&#8220;El requerimiento de detenci&#243;n preliminar fue presentada el 9 de octubre del 2018 y ese mismo d&#237;a el juez Richard Concepci&#243;n Carhuancho lo declar&#243; fundado, en menos de 24 horas, sin motivar adecuadamente a su decisi&#243;n&#8221;, contin&#250;o.</p><p>Asimismo, el empresario mencion&#243; que, durante la audiencia de apelaci&#243;n de la detenci&#243;n preliminar contra Keiko Fujimori, esta fue presentada portando un chaleco que llevaba la inscripci&#243;n &#8220;detenida&#8221;.</p><p>Mark Vito lleva veinte horas en huelga de hambre frente al penal Anexo de Mujeres de Chorrillos, a pocos d&#237;as que el <a href="https://larepublica.pe/tag/tribunal-constitucional" target="_blank">Tribunal Constitucional</a> resuelva el recurso de h&#225;beas corpus con el que se busca la libertad de la lideresa de <b>Fuerza Popular</b>, quien cumple con una orden de 18 meses de prisi&#243;n preventiva.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/mark-vito-pide-a-la-defensoria-del-pueblo-supervisar-proceso-contra-keiko-fujimori/ </guid><pubDate>2019-11-14T18:25:34-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/IoP-4K2XU4Yz4eUMI5sLnXWsxJo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/KEZ2CKSY2RDPNDSJ63TYZHL3FM.png" length="25" type="application/octet-stream" /></item><item><title>Luciana Le&#243;n: hermano de excongresista fue citado por deslacrado de bienes</title><description>&lt;![CDATA[ <p><b>R&#243;mulo Le&#243;n Romero</b>, hermano de la excongresista <a href="https://larepublica.pe/tag/luciana-leon/" target="_blank">Luciana Le&#243;n</a>, fue citado por la <b>Fiscal&#237;a</b> para el mi&#233;rcoles 20 de noviembre con el fin de participar de la diligencia de deslacrado de sus bienes que le fueron incautados el pasado 22 de octubre.</p><p>De acuerdo a <i>Per&#250;21</i>, dicha diligencia tuvo que ser reprogramada hasta en tres oportunidades por el fiscal Reynaldo Abia debido a que la defensora de <b>Romulo Le&#243;n</b>, Lisbeth Santisteban, ya lo hab&#237;a solicitado. Adem&#225;s, la abogada afirm&#243; que su cliente no pod&#237;a asistir ya que se encontraba enfermo.</p><p>Asimismo, seg&#250;n <i>Per&#250;21</i>, <b>Abia</b> hall&#243; en la vivienda del hermano mayor de la exparlamentaria documentos que llevaban el membrete de la empresa <a href="https://larepublica.pe/tag/oas/" target="_blank">OAS</a>; y hasta documentaci&#243;n sobre el caso <b>Petroaudios,</b> investigaci&#243;n que, adem&#225;s, implic&#243; al padre de la parlamentaria, <b>R&#243;mulo Le&#243;n Alegr&#237;a</b>, con la licitaci&#243;n irregular de lotes petroleros.</p><p>De acuerdo a informes de la <b>Fiscal&#237;a</b>, <b>Luciana Le&#243;n</b> es investigada por cobrar cupos de S/15 mil y S/20 mil a Alexander Pe&#241;a Quispe, sindicado como presunto financista de la organizaci&#243;n &#8216;Los Intocables Ediles&#8217; quienes controlaban la Municipalidad de la Victoria, a cambio de conseguir que Ministerio de Econom&#237;a otorgue presupuesto adicional para obras. </p><p>Como se recuerda, el &#250;ltimo mi&#233;rcoles, la Sala Penal Especial de la <b>Corte Suprema </b>declar&#243; infundado el recurso de apelaci&#243;n interpuesto por la integrante de la Comisi&#243;n Permanente <b>Luciana Le&#243;n Romero</b> contra la orden que permit&#237;a el allanamiento d su vivienda.</p><p>Esta decisi&#243;n fue un&#225;nime y fue determinada por los magistrados Jorge Salas Arenas, Jos&#233; Neyra Flores e Iv&#225;n Guerrero L&#243;pez. De igual manera, las autoridades rechazaron el recurso con el que la integrante de la <b>Comisi&#243;n Permanente</b> intentaba declarar inv&#225;lido el allanamiento a su domicilio y despacho congresal. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/luciana-leon-hermano-es-citado-por-ministerio-publico-por-deslacrado-de-bienes-apra-odebrecht-oas/ </guid><pubDate>2019-11-14T18:18:49-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/xbFctobxGLTDDs5Q6dgAvEY8-tA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MFTDQZJRHFRTKNJYMJTDIZBQMY.jpg" length="25" type="image/jpeg" /></item><item><title>Elecciones 2020: Vicente Zeballos y Gloria Montenegro ser&#225;n investigados por JEE</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/vicente-zeballos/" target="_blank">Vicente Zeballos</a>, y Gloria Montenegro por una presunta vulneraci&#243;n del principio de neutralidad en el pr&#243;ximo proceso electoral.</p><p>Esta entidad emiti&#243; una resoluci&#243;n referida a este principio en el que determinan que los <b>funcionarios </b>no deben influenciar a los ciudadanos electores en la formaci&#243;n de sus votos.</p><p>En este documento oficial se vincula a los dos miembros del <a href="https://larepublica.pe/tag/gabinete-ministerial/" target="_blank">Gabinete Ministerial</a>, quienes habr&#237;an vulnerado este principio con algunas declaraciones que dieron.</p><p>&#8220;El <b>&#211;rgano de Fiscalizaci&#243;n Electoral</b> nos ha reportado una serie de video y publicaciones en las que se plantea en el informe de fiscalizaci&#243;n una aparente, una presunta conducta que incidir&#237;a en una vulneraci&#243;n en del principio de neutralidad por parte de estos alto funcionarios del Estado&#8221;, declar&#243; Luis Carrasco en entrevista con Canal N.</p><p>El funcionario se&#241;al&#243; que el <a href="https://larepublica.pe/tag/vicente-zeballos" target="_blank">Zeballos </a>y <b>Montengro </b>tendr&#225;n un plazo de tres d&#237;as para que respondan y den sus descargos.</p><p>&#8220;El d&#237;a de hoy este <b>JEE </b>ha emitido una resoluci&#243;n en relaci&#243;n al principio de autoridad, que tiene que ver con el rol que ata&#241;e a todos los funcionarios del Estado, tanto que cualquier conducta que ellos manifiesten en el desenvolvimiento de su accionar no puede de manera directa o indirecta interferir, influenciar, incidir en modo alguno en la libre formaci&#243;n del voto ciudadano&#8221;, continu&#243;.</p><p><b>Luis Carrasco</b> aclar&#243; que en la entidad no se tiene ning&#250;n procedimiento pendiente en relaci&#243;n con el jefe de Estado, <a href="https://larepublica.pe/tag/martin-vizcarra-cornejo/" target="_blank">Mart&#237;n Vizcarra Cornejo</a>, sobre posible vulnerabilidad al principio de neutralidad.</p><p>&#8220;Nosotros no tenemos ning&#250;n procedimiento abierto con respecto a alguna declaraci&#243;n al respecto (de <b>Mart&#237;n Vizcarra</b>). No existe nada&#8221;, mencion&#243;.</p><p>El jefe de la <a href="https://larepublica.pe/tag/elecciones-2020/" target="_blank">elecciones 2020</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-vicente-zeballos-y-gloria-montenegro-seran-investigados-por-jurado-electoral-especial-martin-vizcarra-jne-poder-ejecutivo-video/ </guid><pubDate>2019-11-14T17:51:13-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/JJi6HYYv3GgNLxiP7zIjPPSDqQ8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/NDWFHYDKOZF2FDKZ4NTRJHPZHQ.png" length="25" type="application/octet-stream" /></item><item><title>Manuel Mas&#237;as a Susel Paredes: &#8220;Cuando hay elecciones todo se aprovecha&#8221;</title><description>&lt;![CDATA[ <p>El tambi&#233;n candidato al Congreso por la lista de <b>Somos Per&#250;</b> <a href="https://larepublica.pe/tag/susel-paredes" target="_blank">Susel Paredes</a>. </p><p>La funcionaria indic&#243; que la gesti&#243;n del exalcalde de <b>Miraflores</b> orden&#243; cerrar una discoteca con tem&#225;tica <b>LGTBI</b>, as&#237; como el arresto de cuatro ciclistas que llegaban de <b>San Juan de Lurigancho</b> hacia <b>Larcomar</b>, asumiendo que se trataba de delincuentes, pese a no tener pruebas suficientes. </p><p>Frente a ello, Mas&#237;as argument&#243; que este episodio, el cual sucedi&#243; hace m&#225;s de 9 a&#241;os, fue un acto contra su <b>campa&#241;a electoral</b>. </p><p>"Dos personas en motocicleta fueron detenidas. Yo fui a la conferencia de prensa porque est&#225;bamos azolados por delincuentes, pero reconoc&#237; que no deb&#237; estar ah&#237;. Deb&#237; ser m&#225;s atento porque luego se demostr&#243; que esa captura no estuvo bien hecha, pero luego fueron liberados, se fueron a su casa, con su familia y no pas&#243; nada. De esto hicieron una tormenta enorme, pasaron al <b>racismo</b>, est&#225;bamos en elecciones y cuando hay <b>elecciones</b> todo se aprovecha para todo&#8221;, declar&#243; el exburgomaestre para <i>Canal N</i>. </p><p>Previamente, Paredes manifest&#243; no querer continuar con su postulaci&#243;n al <b>Parlamento</b> junto a un partido donde estuvieran personajes con actitudes discriminadoras como Mas&#237;as. </p><p>Asimismo mostr&#243; su rechaz&#243; a la candidatura de <b>Luis Dante Mendieta</b>, exfujimorista y presuntamente involucrado en la red criminal de <a href="https://larepublica.pe/tag/rodolfo-orellana/" target="_blank">Rodolfo Orellana</a> al haber firmado contratos de arrendamiento mientras laboraba como gerente general de la <b>Fundaci&#243;n de los Ni&#241;os del Per&#250;</b>, seg&#250;n inform&#243; el programa <i>Panorama</i> el domingo &#250;ltimo. </p><p>El lunes pasado, <a href="https://larepublica.pe/politica/2019/11/11/elecciones-2020-luis-dante-mendieta-vinculado-a-red-de-rodolfo-orellana-renuncia-a-candidatura-al-congreso/" target="_blank">Mendieta</a> manifest&#243; su renuncia a trav&#233;s de una carta al cuadro N&#176; 19 por <b>Somos Per&#250;</b>, en la que aclar&#243; que nunca hizo da&#241;o a nadie y que estas son acusaciones falsas. "Siempre voy por el camino correcto, ayudando a quien me necesite, incluso a los que me atacan y da&#241;an mi honor por intereses pol&#237;ticos, est&#225;n detr&#225;s de una campa&#241;a en mi contra que lamentablemente no me permite defenderme como quisiera, a pesar de tener las pruebas y la moral bien en alto&#8221;. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-manuel-masias-a-susel-paredes-cuando-hay-elecciones-todo-se-aprovecha-somos-peru-congreso-video/ </guid><pubDate>2019-11-14T17:26:38-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/L3w3gxxepYMl50McfxLywc0oI-o=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/UN2FWA5MTZA4VEFW4Y6D52DJUE.png" length="25" type="application/octet-stream" /></item><item><title>Odebrecht: PJ revisar&#225; apelaci&#243;n de &#225;rbitros desde el viernes 15</title><description>&lt;![CDATA[ <p>Desde este viernes 15, el <a href="https://larepublica.pe/tag/poder-judicial" target="_blank">Poder Judicial</a> revisar&#225; los recursos de apelaci&#243;n que presentaron los 16 &#225;rbitros &#8211;entre ellos <b>Humberto Abanto</b>&#8211; y el Ministerio P&#250;blico contra el fallo realizado por el juez Jorge Ch&#225;vez Tamariz el lunes 4.</p><p>La informaci&#243;n fue dada por la Corte Superior de Justicia. Las audiencias tambi&#233;n se realizar&#225;n el lunes 18 y el martes 19 en el edificio Carlos Zavala Loayza.</p><p>El magistrado Ch&#225;vez Tamariz hab&#237;a dictado prisi&#243;n preventiva por 18 meses contra 14 abogados que fungieron de &#225;rbitros en laudos entre <a href="https://larepublica.pe/tag/odebrecht/" target="_blank">Odebrecht</a> con el Estado. Asimismo, orden&#243; arresto domiciliario contra Emilio Cassina Rivas y comparecencia con restricciones para Emilio Cassina Ram&#243;n.</p><p>Seg&#250;n el <b>Ministerio P&#250;blico </b>&#8211;que hab&#237;a solicitado 36 meses&#8211;, los imputados habr&#237;an recibido coimas de la constructora brasile&#241;a para ser favorecerse en los laudos arbitrales.</p><p>El viernes 15, la Sala Penal Anticorrupci&#243;n revisar&#225; las apelaciones de <a href="https://larepublica.pe/tag/humberto-abanto" target="_blank">Humberto Abanto</a>, Alejandro &#193;lvarez, <b>Fernando Cantuarias</b>, Ricardo Espinoza, Mart&#237;n Linares, Luis Pardo, Luis Pebe y Alfredo Zapata.</p><p>El lunes 18 ser&#225;n evaluados los casos de Randol Campos, Mario Castillo, Weyden Garc&#237;a, Franz Kundm&#252;ller, Richard Mart&#237;n Tirado y Ramiro Rivera. Para el martes 19, la Sala revisar&#225; los recursos de apelaci&#243;n de Emilio Cassina Rivas, Emilio Cassina Ram&#243;n y del <a href="https://larepublica.pe/tag/ministerio-publico" target="_blank">Ministerio P&#250;blico</a>.</p><p>Se recuerda que, del argumento fiscal, <b>Humberto Abanto </b>presuntamente recibi&#243; sobornos por 106 mil d&#243;lares, a trav&#233;s de Alejandro &#193;lvarez &#8211;quien hab&#237;a viajado a Estados Unidos tras el pedido fiscal, pero retornado cuando se le neg&#243; el ingreso a ese pa&#237;s&#8211;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/odebrecht-poder-judicial-revisara-apelacion-de-arbitros-desde-el-viernes-15-humberto-abanto/ </guid><pubDate>2019-11-14T17:28:37-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/m06g75l820gCP2EYVYPGpXTyQZY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/S4BKY5QUXBCO5OZEMJK6VQGI3Q.jpg" length="25" type="image/jpeg" /></item><item><title>Odebrecht: dictan comparecencia restringida para Horacio C&#225;nepa y otros exfuncionarios </title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/IMRToGiCO1nJx-GlnMVnoYa1SIw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/Q32VW46FBRHUJGRTNLWDH67CMU.jpg" alt="" /><figcaption>Poder Judicial emiti&#243; su resoluci&#243;n esta tarde sobre cuatro investigados en el caso arbitrajes. Composici&#243;n: La Rep&#250;blica.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/7NQ2DYTWi-wZPqx-NZxS7-kKzcs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/X3D7A4B6WZEO5J4XV3LAOCXXSE.PNG" alt="" /><figcaption>Juez Jorge Ch&#225;vez Tamariz declar&#243; fundada la petici&#243;n del Ministerio P&#250;blico. Foto: La Rep&#250;blica.</figcaption></figure></section>&lt;![CDATA[ <p>El magistrado Jorge Ch&#225;vez Tamariz orden&#243; comparecencia restringida contra <b>Horacio C&#225;nepa</b> por el caso <b>Odebrecht</b>. Su intervenci&#243;n en el tema habr&#237;a sido por el cobro del 1% de los &#8220;arbitrajes arreglados&#8221; con la constructora. </p><p>Su despacho tambi&#233;n dict&#243; el impedimento de salida del pa&#237;s por 36 meses contra los exfuncionarios del MTC Sergio Calder&#243;n Rossi, Celso Gamarra Roig y el empresario H&#233;ctor Garc&#237;a Briones. </p><p>Este &#250;ltimo fue el &#250;nico que anunci&#243; la apelaci&#243;n de la orden judicial. </p><p>Desde este viernes 15 de noviembre a las 9 a.m., cabe precisar, la Sala de Apelaciones Anticorrupci&#243;n evaluar&#225; los recursos de los catorce &#225;rbitros con prisi&#243;n preventiva para revocar esta medida.</p><p>El <b>Poder Judicial</b> resolver&#225; a partir de las 3 p.m. de este jueves la situaci&#243;n legal de otros cuatro investigados en el caso de los arbitrajes a favor de <a href="https://larepublica.pe/tag/odebrecht/" target="_blank">Odebrecht</a>.</p><p>Se trata de <a href="https://larepublica.pe/tag/horacio-canepa/" target="_blank">Horacio C&#225;nepa</a>, de quien el fiscal <b>Germ&#225;n Ju&#225;rez Atoche</b> solicit&#243; comparecencia restringida; as&#237; como los exfuncionarios del MTC, Sergio Calder&#243;n Rossi, Celso Gamarra Roig, y el empresario H&#233;ctor Garc&#237;a Briones, para quienes se pidi&#243; impedimento de salida del pa&#237;s por 36 meses.</p><p>El lunes y martes de esta semana, el juez <b>Jorge Ch&#225;vez Tamariz</b>, del Tercer Juzgado de Investigaci&#243;n Preparatoria, evalu&#243; el requerimiento del Ministerio P&#250;blico. Al concluir la &#250;ltima audiencia, fij&#243; fecha para este jueves por la tarde.</p><p>En el caso de <b>C&#225;nepa</b>, se pidieron prohibiciones como cambiar su lugar de domicilio sin previo aviso, &#8220;no concurrir a lugares de dudosa reputaci&#243;n (bares, discotecas o de diversi&#243;n social) ni ingerir bebidas alcoh&#243;licas o consumir sustancias psicotr&#243;picas", comunicarse con sus coinvestigados, entre otros.</p><p>Adem&#225;s, el pago de una cauci&#243;n por<b> S/80 mil </b>en el plazo de 5 d&#237;as. Tampoco debe entablar contacto con representantes de <b>Odebrecht</b>, &#225;rbitros de la <b>C&#225;mara de Comercio de Lima</b>, entre otros.</p><p>En el caso de Sergio Calder&#243;n Rossi, el Ministerio P&#250;blico pidi&#243; que pague <b>S/20 mil</b> de cauci&#243;n, impedimento de salida del pa&#237;s por 36 meses.</p><p>Celso Gamarra Roig, el pedido fiscal se&#241;ala tambi&#233;n el pago de S/30 mil e impedimento por 36 meses para viajar fuera del pa&#237;s.</p><p>Por &#250;ltimo, para H&#233;ctor Garc&#237;a Briones se requiri&#243; que pague S/20 mil de cauci&#243;n y el mismo lapso de 36 meses de impedimento de salida del pa&#237;s.</p><p>Hasta la fecha, son 7 &#225;rbitros los que contin&#250;an pr&#243;fugos de la justicia: Randol Campos, Luis Pardo, Richard Martin, Mario Castillo, Ramiro Rivera, Franz Kundm&#252;ller y Weyden Garc&#237;a.</p><p>Entretanto, quienes se encuentran cumpliendo la orden de prisi&#243;n preventiva por 18 meses son, en cambio: <a href="https://larepublica.pe/tag/humberto-abanto/" target="_blank">Humberto Abanto</a>, Daniel Linares, <b>Fernando Cantuarias</b>, Marcos Espinoza, Alfredo Zapata, Luis Pebe y <b>Alejandro &#193;lvarez Pedroza</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/odebrecht-juez-resuelve-esta-tarde-comparecencia-restringida-para-horacio-canepa-y-otros-exfuncionarios-lava-jato/ </guid><pubDate>2019-11-14T16:36:19-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>Funcionarios que postular&#225;n al Congreso deben renunciar hasta este lunes</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/congreso" target="_blank">Congreso de la Rep&#250;blica</a> en las elecciones del domingo 26 de enero del 2020.</p><p>De acuerdo al acuerdo del pleno del <b>JNE</b>, las renuncias de los funcionarios que trabajan en instituciones p&#250;blicas deben efectuarse &#8220;60 d&#237;as antes del proceso electoral&#8221;, es decir, este 27 de noviembre.</p><p>Adem&#225;s de ello, las dimisiones tienen que anexarse a los pedidos de inscripci&#243;n de las listas de postulantes al <a href="https://larepublica.pe/tag/congreso" target="_blank">Parlamento </a>que los partidos pol&#237;ticos presenten a los JEE.</p><p>En caso alg&#250;n funcionario no cumpla con renunciar en el plazo establecido, los Jurados Electorales Especiales podr&#237;an tachar su postulaci&#243;n.</p><p>Por otro lado, el presidente del JNE, <a href="https://larepublica.pe/tag/victor-ticona" target="_blank">Victor Ticona</a>, exhort&#243; a las agrupaciones pol&#237;ticas que presenten a tiempo la lista de sus candidatos al <b>Congreso</b>.</p><p>De acuerdo al cronograma electoral previsto por el JNE, el plazo para la inscripci&#243;n de los aspirantes a conformar la nueva representaci&#243;n nacional concluye este lunes 18 de noviembre.</p><p>Asimsimo, el titular del JNE expres&#243; que no se debe esperar el &#250;ltimo momento para acercarse a los<b> Jurados Electorales Especiales </b>(JEE), instancia en la que se deben presentar las listas, ya que podr&#237;a existir la posibilidad de que las n&#243;minas &#8220;presenten inconvenientes que afectar&#237;an la participaci&#243;n de los postulantes&#8221;.</p><p>En ese sentido, el representante del ente electoral alert&#243; que, si el JEE observa alguna lista, y si esta se present&#243; cerca de la vigencia del plazo, no habr&#225; tiempo para subsanar lo indicado.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-funcionarios-publico-que-postularan-al-congreso-deben-renunciar-hasta-este-lunes-18-de-noviembre-jurado-nacional-de-elecciones/ </guid><pubDate>2019-11-14T16:24:18-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/Z9EpQyaatv9HO_LROK9bEG2cI6M=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CRFJT6PW2BEARGLBFIWNPWV76E.png" length="25" type="application/octet-stream" /></item><item><title>Mark Vito: Milagros Salazar lo apoya en su &#8216;huelga de hambre&#8217; al llegar al penal</title><description>&lt;![CDATA[ <p>Al penal Anexo de Mujeres de Chorrillos lleg&#243; la excongresista <a href="https://larepublica.pe/tag/mark-vito-villanella/" target="_blank">Mark Vito Villanella</a>, quien ha emprendido una &#8216;huelga de hambre&#8217; contra el proceso contra la lideresa de Fuerza Popular.</p><p>&#8220;He venido a dar el apoyo solidario a Mark porque ellos como familia han utilizado todos los procesos correspondientes que le asiste a cualquier persona&#8221; declar&#243; Salazar a los medios.</p><p>Asimismo, <b>Salazar de la Torre</b> pidi&#243; que su lideresa tenga un proceso en libertad como &#8220;cualquier persona&#8221; que tiene una denuncia y remarc&#243; que no busca ninguna parcialidad ni &#8220;un favor&#8221;, sino que solo se actu&#233; de acuerdo a ley. Tambi&#233;n dijo que &#8220;hubo presi&#243;n&#8221; para que jueces no &#8220;act&#250;en con evidencia&#8221; respecto a la rectificaci&#243;n de la medida de prisi&#243;n preventiva a <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Fujimori.</a></p><p>&#8220;&#191;Qu&#233; herramientas legales puede usar si cada vez que se ve el tema aparece un testigo o un aspirante a colaborador y los quieren tomar como v&#225;lidos?, eso no es una garant&#237;a&#8221;, manifest&#243;.</p><p>Por otro lado, sobre las declaraciones de <a href="https://larepublica.pe/tag/jorge-yoshiyama/" target="_blank">Jorge Yoshiyama</a> a la <b>Fiscal&#237;a</b>, aserver&#243; que todo lo expuesto por este tiene que &#8220;ser corronborado&#8221; y que es el <b>Tribunal Constitucional (TC)</b> la entidad encargada de resolver el caso.</p><p>Como se recuerda, el &#250;ltimo mi&#233;rcoles la abogada <b>Giulliana Loza</b> divulg&#243; en su cuenta de Twitter una carta firmada por <b>Vito Villanella</b> en donde informa sobre dicha medida en se&#241;al de protesta por el proceso en contra su esposa.</p><p>Dicha medida es revelada horas despu&#233;s de que se conociera que el <b>TC </b>pidi&#243; al <b>Ministerio P&#250;blico</b> que le remitiera el testimonio de <b>Jorge Yoshiyama</b> a fin de incluirlo en el expediente de h&#225;beas corpus de <b>Keiko Fujimori.</b></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/mark-vito-milagros-salazar-llega-a-penal-para-apoyar-huelga-de-hambre-keiko-fujimori-fuerza-popular-fujimorismo/ </guid><pubDate>2019-11-14T15:16:44-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/il5uhjgfsEOHODSSbDTOlHdO1gA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/CNCQOQUNDRAEDNTGSMIV6IPLJI.png" length="25" type="application/octet-stream" /></item><item><title>Mijael Garrido Lecca sobre poda de &#225;rbol: &#8220;La responsabilidad es m&#237;a&#8221;</title><description>&lt;![CDATA[ <p>Tras conocerse la multa que recibi&#243; <a href="https://larepublica.pe/tag/congreso" target="_blank">Congreso</a> por el Apra se pronunci&#243; respecto a la sanci&#243;n municipal que se le impuso.</p><p>Garrido Lecca, como indic&#243; El Comercio, fue multado el mi&#233;rcoles 13 con 1 Unidad Impositiva Tributaria (UIT), es decir, S/4 200 soles. Se detall&#243; que, de acuerdo a las c&#225;maras de la comuna de Miraflores, &#233;l cort&#243; el arbusto.</p><p>Ante ello, el exconductor de televisi&#243;n indic&#243; en sus redes sociales que &#8220;ayer (mi&#233;rcoles), un miembro de mi equipo, en mi ausencia, extralimit&#225;ndose en el encargo de colocar un panel, pod&#243; ramas de un &#225;rbol de la acera del local (que estaba en la cuadra 4 de la avenida Federico Villarreal)&#8221;. </p><p>&#8220;Este hecho que rechazo y cuya consecuencia &#8211;multa&#8211; asumir&#233; no fue autorizado por m&#237;. He tomado las medidas correctivas necesarias&#8221;, a&#241;adi&#243; <b>Mijael Garrido Lecca</b>. </p><p>Posteriormente, se&#241;al&#243; que &#8220;la responsabilidad es m&#237;a, (&#8230;) el &#225;rbol est&#225; siendo abonado y otras plantas sembradas en el mismo lugar. (&#8230;) me equivoqu&#233;. No va a volver a pasar&#8221;, sosteniendo que plantar&#225; un &#225;rbol cada d&#237;a que dure la campa&#241;a. Las <a href="https://larepublica.pe/tag/elecciones-2020" target="_blank">elecciones</a> se realizar&#225;n el 26 de enero de 2020.</p><p>A El Comercio, la <b>Municipalidad de Miraflores </b>inform&#243; que &#8220;serenazgo y fiscalizadores se procedi&#243; a dar con la multa correspondiente. (&#8230;) Acept&#243; la multa, porque dijo que no ten&#237;a idea de que no pod&#237;a podar el &#225;rbol, y que ten&#237;a que tener un permiso. Entonces, acept&#243; la multa&#8221;.</p><p>Por su lado, <a href="https://larepublica.pe/tag/mijael-garrido-lecca" target="_blank">Mijael Garrido Lecca</a> se&#241;al&#243; que a &#233;l no lo han multado, &#8220;me han dado cinco d&#237;as para hacer un descargo&#8221;, a&#241;adiendo que hay diferencias entre una poda y una tala. &#8220;Las ramas del &#225;rbol estaban a una altura que uno no pod&#237;a transitar por la vereda&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-mijael-garrido-lecca-sobre-poda-de-arbol-la-responsabilidad-es-mia-apra/ </guid><pubDate>2019-11-14T14:53:38-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/AOKnBlrT9y-nhtdt0iy_Q7QOgyE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HB3RZM274JCLZDYTXYBIOUU3SQ.png" length="25" type="application/octet-stream" /></item><item><title>Condenan a pareja de F&#233;lix Moreno a 3 a&#241;os de prisi&#243;n suspendida </title><description>&lt;![CDATA[ <p>El Poder Judicial sentenci&#243; a Sheyla Villarreyes V&#225;squez, pareja sentimental de F&#233;lix Moreno, y a su hermano Marco Villarreyes V&#225;squez a tres a&#241;os de pena privativa de libertad con ejecuci&#243;n suspendida.</p><p>Esta medida la dict&#243; la Corte Superior de Justicia de Lima Este luego que la jueza aprobara el acuerdo arribado con la Fiscal&#237;a. Los hermanos fueron detenidos cuando encubr&#237;an a el exgobernador regional del Callao, quien se encontraba pr&#243;fugo de la justicia desde hace 10 meses.</p><p>La abogada <a href="https://larepublica.pe/politica/2019/11/13/felix-moreno-sobrina-de-corrupto-exfuncionario-chalaco-condujo-a-guarida-callao/" target="_blank">Sheyla Villarreyes V&#225;squez</a> de 32 a&#241;os acept&#243; ante la Polic&#237;a Nacional que era pareja de F&#233;lix Moreno y que lo encubri&#243; cuando &#233;l estaba en la clandestinidad. Adem&#225;s, se tatu&#243; en su espalda la frase: &#8220;F&#233;lix, mi amor&#8221;.</p><p>La ahora condenada trabaj&#243; en el Gobierno Regional del <b>Callao </b>durante las gestiones del que ahora es su pareja, ganando entre dos mil y cinco mil soles mensuales.</p><p>Su hermano habr&#237;a actuado como la seguridad de <b>Moreno Caballero</b>. Ambo son sobrinos de Andr&#233;s Villarreyes D&#225;vila, exgerente de Infraestructura de Moreno, condenado por corrupci&#243;n. Tambi&#233;n actuaba como la secretaria personal del exgobernador chalaco.</p><p>Ambos fueron trasladados hasta la vivienda de Cieneguilla, donde ocultaban al exgobernador pr&#243;fugo. La diligencia dur&#243; tres horas y luego de esto fueron puestos a disposici&#243;n del Ministerio P&#250;blico.</p><p><a href="https://larepublica.pe/tag/ventanilla" target="_blank">Ventanilla</a>. Un mes despu&#233;s recibi&#243; otra condena por la misma cantidad de a&#241;os por el desv&#237;o de fondos destinado a la construcci&#243;n del local principal de la<b> Corporaci&#243;n Peruana de Aeropuertos y Aviaci&#243;n Comercial </b>(C&#243;rpac).</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/felix-moreno-condenan-a-su-pareja-sheyla-villarreyes-vasquez-a-3-anos-de-prision-suspendida-poder-judicial-ministerio-publico-mininter/ </guid><pubDate>2019-11-14T14:19:43-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/ySzGAPpGPatqvdTIoqDdw2uYSRk=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BYAET4EZQJGF7NNQGQHB4AGE6U.png" length="25" type="application/octet-stream" /></item><item><title>Mark Vito, esposo de Keiko Fujimori,  se somete a huelga de hambre</title><description>&lt;![CDATA[ <p>La defensa de <a href="https://larepublica.pe/tag/mark-vito/" target="_blank">Mark Vito,</a> esposo de la lideresa de Fuerza Popular, se ha declarado en huelga de hambre.</p><p>Ello, en se&#241;al de protesta por &#8220;presuntas afectaciones&#8221; que estar&#237;an ocurriendo en el proceso en contra de la excandidata presidencial, quien cumple prisi&#243;n preventiva por los presuntos aportes de Odebrecht a su campa&#241;a presidencial.</p><p>&#8220;Comparto mensaje de <a href="https://larepublica.pe/tag/mark-vito/" target="_blank">Mark Vito Villanella</a> quien, dadas las graves afectaciones contra la libertad de Keiko, anuncia el inicio de una huelga de hambre&#8221;, escribi&#243; en su red social, <b>Giulliana Loza</b>.</p><p>&#8220;En vista que el Ministerio P&#250;blico est&#225; montando un gran show para evitar que mi esposa salga libre y nadie dice nada, he tomado una decisi&#243;n radical&#8221;, se lee en parte de la misiva de <a href="https://larepublica.pe/tag/mark-vito/" target="_blank">Mark Vito</a>.</p><p>&#8220;El d&#237;a de hoy, aqu&#237; en los exteriores del Penal donde se encuentra mi esposa, me declaro en huelga de hambre para que la opini&#243;n p&#250;blica nacional e internacional sepan qu&#233; est&#225; pasando. Tomo esta medida para decir dos cosas muy concretas: &#161;Basta ya! &#161;Alto al show!&#8221;, contin&#250;a.</p><p>La determinaci&#243;n es revelada horas despu&#233;s de que se conociera que el Tribunal Constitucional pidi&#243; a la Fiscal&#237;a que le remitiera el testimonio de Jorge Yoshiyama a fin de incluirlo en el expediente de h&#225;beas corpus de <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a>.</p><p>Como se conoce, <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori </a>sab&#237;a que Odebrecht don&#243; dinero a Fuerza 2011.</p><p>Las revelaciones podr&#237;an hacer cambiar de opini&#243;n a los miembros del TC sobre el futuro inmediato de la hija de Alberto Fujimori.</p><p>"A los magistrados del Tribunal Constitucional solo les pido que no se &#8216;dejen influenciar por las trampas del fiscal que solo quieren evitar que se haga justicia&#8217;&#8221;, dijo al respecto Mark Vito.</p><p>Keiko Fujimori se encuentra cumpliendo prisi&#243;n preventiva desde el 1 de noviembre de 2018.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/mark-vito-esposo-de-keiko-fujimori-se-declara-en-huelga-de-hambre-odebrecht-fuerza-popular/ </guid><pubDate>2019-11-14T14:03:01-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/KiV6XEoD2HV3HLERjRmkDLVLwEs=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ADGLGBJERFGRVK2CUFHRBCCJWM.jpg" length="25" type="image/jpeg" /></item><item><title>Elecciones 2020: multan a Mijael Garrido Lecca por podar &#225;rbol que obstru&#237;a su propaganda</title><description>&lt;![CDATA[ <p>La <a href="https://larepublica.pe/tag/mijael-garrido-lecca/" target="_blank">Mijael Garrido Lecca</a>, por podar un &#225;rbol que imped&#237;a la visualizaci&#243;n de su propaganda electoral.</p><p>Seg&#250;n inform&#243; <i>El Comercio</i>, los agentes de Fiscalizaci&#243;n de la comuna miraflorina llegaron a la vivienda del ex conductor de televisi&#243;n, ubicada en la cuadra 4 de la avenida Federico Villarreal, luego que un vecino denunciara el hecho a trav&#233;s de redes sociales y que la informaci&#243;n fue constatada mediante el registro de las c&#225;maras de seguridad.</p><p>Ante ello, <b>Miraflores </b>le impulso una multa de 1 UIT, cifra que equivale a 4 200 soles por la ordenanza que sanciona el &#8220;podar, destruir, extraer, derribar o talar &#225;rboles sin autorizaci&#243;n municipal, o causar da&#241;o a los que se encuentren en &#225;reas p&#250;blicas&#8221;.</p><p>&#8220;Es un &#225;rbol de la v&#237;a p&#250;blica. Fuimos alertados. Serenazgo y fiscalizadores se procedi&#243; a dar con la multa correspondiente. Acept&#243; la multa porque dijo que no ten&#237;a idea de que no pod&#237;a podar el &#225;rbol, y que ten&#237;a que tener un permiso. Entonces, acept&#243; la multa. El cartel lo retir&#243;&#8221;, declar&#243; un representante de la comuna al medio antes mencionado.</p><p>Sobre la colocaci&#243;n propaganda en los inmuebles, Miraflores indic&#243; que ello est&#225; prohibido, sin embargo, a&#250;n no cuentan con normativa respecto a campa&#241;as electorales, por lo que solo lo exhortaron a retirar el cartel.</p><p>&#8220;Se le pidi&#243; que sacara el cartel. No se puede poner una multa por el cartel a la primera, pues se sensibiliza. Si vuelve a reincidir ah&#237; s&#237; se le puede multar&#8221;, agreg&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-multan-a-mijael-garrido-lecca-por-podar-arbol-que-obstruia-su-propaganda-apra-miraflores/ </guid><pubDate>2019-11-14T14:01:48-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/KK9Tfm-3Iqb7SpUEwFTI3z19atU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/X4X7HB4HZFGRLMNUTBLA5FAYSM.png" length="25" type="application/octet-stream" /></item><item><title>Max Obreg&#243;n Rossi propone que congresistas solo reciban dietas en vez de 14 sueldos [VIDEO]</title><description>&lt;![CDATA[ <p><b>-Este Congreso ser&#225; corto. Los parlamentarios nuevos tendr&#225;n solo a&#241;o y medio, &#191;qu&#233; es que lo har&#237;a Max Obreg&#243;n en caso ingrese, considerando que este Legislativo ser&#225; complementario?</b></p><p>Yo solo ofrecer&#233; lo que se puede. No me gusta entrar en demagogias. La gente est&#225; cansada y no creo que est&#233; esperando muchas cosas, pero s&#237; est&#225; esperando algunas acciones que permitan que el futuro mejore.</p><p>Por eso yo presento dos cosas: pelear por el tema de la inmunidad parlamentaria que no debe haber, enfrentando a los que ofrezcan lo mismo en la campa&#241;a y al final en el <a href="https://larepublica.pe/tag/congreso/" target="_blank">Congreso</a> se olvidan; y el otro tema muy puntual tiene que ver con los sueldos, la gente est&#225; cansada de ver a legisladores demagogos y mentirosos. <b>Per&#250; Naci&#243;n</b> est&#225; planteando que solo se perciba ingresos a trav&#233;s de dietas y no sueldos, que evitar&#225; 14 salarios y partidas adicionales.</p><p>P&#250;blicamente me comprometo a eso. Tambi&#233;n veremos justicia social, pero si hacemos esas dos cosas, el <a href="https://larepublica.pe/tag/congreso/" target="_blank">Congreso</a> del Bicentenario ingresar&#225; de otra forma, sin inmunidad (o en el peor de los casos con inmunidad solo para que puedan fiscalizar) y el otro es el tema econ&#243;mico.</p><p><b>-Le pido que nos precise lo siguiente: &#191;La inmunidad parlamentaria debe ser optimizada hasta cierto punto o eliminada de golpe?</b></p><p>La propuesta de nosotros es la eliminaci&#243;n total. Existen otras propuestas a esta. En una de las m&#225;s sensatas que he ido escuchando es que la inmunidad solo quede para la funci&#243;n congresal, pero gente que usa la mano para tocar mujeres como <a href="https://larepublica.pe/tag/congreso/" target="_blank">Congreso</a>, utiliza sus relaciones para comunicarse con alg&#250;n empresario local y pedir a cambio que le cambien el porcelanato de su casa, no deben ser inmunes. Tampoco para casos como el de <b>Donayre</b>.</p><p><b>-&#191;C&#243;mo lograr los votos para ello?</b></p><p>Si los grupos pol&#237;ticos que entren no sintonizan con lo que la gente ha pedido, la inmunidad y el tema de los sueldos, en el 2021 la van a tener peor. Va a haber algo de reflexi&#243;n en los grupos y de conversaci&#243;n para llegar a un consenso. En este Parlamento no se pudo por la mayor&#237;a fujimorista. [&#8230;] Estoy seguro que va a haber varios que promovamos lo mismo. Eso me hace estar entusiasmado de que el Congreso que ingrese va a ser de todas maneras mejor que el disuelto.</p><p><b>-&#191;Por qu&#233; Max Obreg&#243;n postula al Parlamento?</b></p><p>Porque es el momento de que todos dejemos de ser entrenadores o jugadores que est&#225;n en tribuna. Y con mucha m&#225;s raz&#243;n el periodismo. Creo que a estas alturas no se puede pedir que el periodismo sea objetivo; en casos como este, es absurdo plantear objetividad porque el pa&#237;s requiere definiciones.</p><p>Yo estoy dejando mi cargo como decano del CPP; est&#225; entrando una nueva directiva luego de elecciones democr&#225;ticas. [&#8230;] Tenemos gracias a Dios mujeres decanas y hombres decanos, lo cual demuestra el sentido de la inclusi&#243;n y paridad que venimos promoviendo desde el colegio.</p><p>No importa que solo sea unos meses porque no tengo un af&#225;n mayor al de aportar. No importa si no sirve como trampol&#237;n para el 2021 porque podemos hacer algunos cambios, pues si no nuestro pa&#237;s no dar&#225; m&#225;s.</p><p><b>-&#191;Este ha sido el peor Congreso de la historia?</b></p><p>En l&#237;neas generales creo que s&#237;. No hay grupo pol&#237;tico que se salve. Existen excepciones a la regla, pero ha sido un <a href="https://larepublica.pe/tag/congreso/" target="_blank">Congreso </a>p&#233;simo. Desde la mayor&#237;a de oposici&#243;n llegando tambi&#233;n al grupo oficialista; al final todos han terminado tr&#225;nsfugas y est&#225;n postulando por otros partidos.</p><p><b>-Usted ha sido docente, &#191;qu&#233; nota le pondr&#237;a al Congreso que se acaba de ir?</b></p><p>Un 08 ser&#237;a muy generoso, 7 en todo caso.</p><p><b>-Usted le pone un 7 a un Congreso que fue disuelto por el presidente Mart&#237;n Vizcarra, &#191;le pareci&#243; correcta esa decisi&#243;n?</b></p><p>S&#237;, del mismo modo que varios colegios profesionales estuvimos de acuerdo con el refer&#233;ndum y tomamos parte activa. Era la &#250;nica alternativa, aunque hubiera sido mejor el adelanto de elecciones, pero no lo quisieron. [&#8230;] Felizmente en 60 d&#237;as va a haber un aire renovador y debemos apuntar al 2021 que viene de inmediato.</p><p><b>-Hace un tiempo se propuso una ley para que los &#250;nicos que puedan ejercer el periodismo son los que hayan estudiado esa carrera o Ciencias de la Comunicaci&#243;n, &#191;nos puede hablar m&#225;s al respecto?</b></p><p>Fue propuesto por el excongresista Clayton Galv&#225;n. [&#8230;] En la &#233;poca del <a href="https://larepublica.pe/tag/fujimorismo" target="_blank">fujimorismo </a>se arremeti&#243; contra todos los colegios profesionales y all&#237; est&#225;n los videos que quedaron en los que se dice &lt;&lt;Me sacas a este periodista que me es inc&#243;modo y que empiece a entrar gente que me es af&#237;n&gt;&gt;.</p><p>Tenemos casi 16000 estudiantes de la carrera de Comunicaciones, pero por la Ley Torres Torres Lara cualquiera puede ejercer el periodismo (en vez de que solo los profesionales). [&#8230;] Nuestra lucha es por lo que se est&#225;n formando del mismo modo que otros colegios profesionales defienden a los que estudian medicina, administraci&#243;n, derecho, etc.</p><p><b>&#191;Y qu&#233; va a pasar con los que no han estudiado y ya ejercen? </b></p><p>Se puede hacer lo que hizo en el a&#241;o 1980: reconocer a aquellos que tienen un periodo determinado de labor period&#237;stica para que puedan seguir laborando.</p><p>Hay otro tema muy importante, los colegios asumimos una funci&#243;n deontol&#243;gica. Si alguien comete alg&#250;n exceso, pues hay que llamarle la atenci&#243;n, pero si no pertenece a la orden profesional, &#191;c&#243;mo podemos hacerlo?</p><p><b>-&#191;Promover&#225; leyes a favor de los periodistas?</b></p><p>Nos preocupa el trabajo que hace alguna gente bajo el r&#243;tulo de periodista, sobre todo en provincia y aqu&#237; en determinados sectores como <b>Lima Norte</b> y Lima Sur. Utilizan la radio o la televisi&#243;n a trav&#233;s de un espacio concesionado para convertirse en sicarios medi&#225;ticos, y cuando hay una campa&#241;a, si el alcalde no les da publicidad, se pasan al otro lado.</p><p><b>-&#191;Qu&#233; va a hacer Per&#250; Naci&#243;n como bancada en caso llegue al Parlamento?</b></p><p>Nos definimos como un partido de liberalismo social. Se apuesta por una inversi&#243;n privada con rostro humano que no sea como el liberalismo salvaje que tenemos ac&#225; y que a cualquier reclamo de la sociedad le pone una etiqueta ideol&#243;gica.</p><p><b>-Si PN llega al Congreso, &#191;se tomar&#225;n decisiones como bancadas o son libres de tener posiciones pol&#237;ticas?</b></p><p>Ya se ha conversado y en temas de conciencia habr&#225; la libertad respectiva, pero nosotros no queremos repetir los ejemplos que tenemos ahora &#250;ltimo (caso el caso de la exbancada oficialista).</p><p>M&#225;s bien queremos hacer una propuesta en la que no pueda haber el transfuguismo, y eso significar&#237;a que si alguien se retira, esa persona de manera individual perder&#225; su curul y debe ser reemplazado por el accesitario de ese grupo pol&#237;tico.</p><p><b>-&#191;C&#243;mo usted va a financiar su campa&#241;a?</b></p><p>Mi campa&#241;a es totalmente austera y tengo la ventaja de ser periodista, ha habido ofrecimientos cuando se enteraron de que postular&#237;a.</p><p><b>-El JNE ya determin&#243; de que los parlamentarios disueltos puedan postular, &#191;qu&#233; le ha parecido esa decisi&#243;n?</b></p><p>Una pena lamentable porque ese no era el esp&#237;ritu de los ciudadanos que en el refer&#233;ndum pidieron la no reeleci&#243;n. [&#8230;] El JNE ha actuado con equilibrio hasta la hora nona. Lo &#250;nico que han adelantado es que en 2021 no puedan postular, pero el martes 12 aparece una encuesta en el que se se&#241;ala que m&#225;s del 70 % de peruanos no votar&#237;a por ellos (los disueltos).</p><p>Creo que la obligaci&#243;n de los que vamos a ingresar por primera vez es recordar que no deben regresar las Bartra, las Ch&#225;vez, los Mulder, los Becerril, las Vilcatoma, esa es nuestra obligaci&#243;n, creo que esa es la principal bandera en esta campa&#241;a. Que la gente vote por quien mejor le parezca, pero que recuerde que ellos nos llevaron esta situaci&#243;n.</p><p><b>-&#191;La bicameralidad debe volver?</b></p><p>Creo que s&#237;, pero eso deber&#237;a tratarlo el siguiente Congreso. Ser&#237;a una discusi&#243;n demasiado bizantina para solo 16 meses de gesti&#243;n. Hay cosas m&#225;s importantes.</p><p><b>-&#191;Apoyar&#225; a la reforma de justicia?</b></p><p>Un sistema de justicia tiene que ser totalmente integral y que permita que haya renovaci&#243;n. Que se pueda -como en otros pa&#237;ses- que los ciudadanos elijan a sus representantes tambi&#233;n a nivel judicial. Eso evitar&#237;a tantas componendas.</p><p><b>Preguntas ping pong</b></p><p>-<b>Per&#250; Naci&#243;n</b></p><p>Posibilidad</p><p><b>-Periodismo</b></p><p>Pasi&#243;n</p><p><b>-Francisco Diez Canseco</b></p><p>L&#237;der</p><p><b>-Max Obreg&#243;n</b></p><p>Honesto</p><p><b>-Colegio de Periodistas del Per&#250;</b></p><p>Instituci&#243;n seria y respetable</p><p><b>-&#191;Al pueblo se le hace caso?</b></p><p>Siempre, hay que saber escucharlo. Escuchar va a permitir tomas las decisiones.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-max-obregon-rossi-propone-que-congresistas-solo-reciban-dietas-en-vez-de-14-sueldos-peru-nacion/ </guid><pubDate>2019-11-14T13:57:00-05:00</pubDate><dc:creator>Roberto Barreto </dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/f3c-XHrzUco2gQK6z5VGrcx2V5E=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/M4FMLLWUANDHPPTTGF4SL35H2E.png" length="25" type="application/octet-stream" /></item><item><title>L&#237;der de grupo agresivo &#8220;La Resistencia&#8221; postula al Congreso por Solidaridad Nacional</title><description>&lt;![CDATA[ <p>&#8220;Soy, ser&#233; y morir&#233; <a href="https://larepublica.pe/tag/solidaridad-nacional" target="_blank">Solidaridad Nacional</a>. Se hace llamar &#8216;<b>Jota Maelo</b>&#8217; en redes sociales y dirige el grupo violento denominado &#8216;<b>La Resistencia</b>&#8217;</p><p>Esta agrupaci&#243;n se ha caracterizado por agredir verbalmente de manera presencial y por redes sociales a cualquier personaje que se oponga al partido pol&#237;tico <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank">Mart&#237;n Vizcarra</a>, a congresistas de izquierda, a los fiscales <b>Jos&#233; Domingo P&#233;rez y Rafael Vela</b>, periodistas de <i>La Rep&#250;blica</i>, entre otros.</p><p>El l&#237;der de este grupo explic&#243; que candidatea con el partido pol&#237;tico fundado por <a href="https://larepublica.pe/tag/odebrecht" target="_blank">Odebrecht </a>y <b>OAS</b>, porque ser&#225; una agrupaci&#243;n de &#8220;derecha radical&#8221;.</p><p>&#8220;Me han dicho que<b> Solidaridad Nacional</b> va a ser la derecha radical en el <a href="https://larepublica.pe/tag/congreso" target="_blank">Congreso</a>, entonces necesitamos una derecha. Si 'los rojos&#8217; toman el Parlamento no va a haber 2021 jam&#225;s porque Vizcarra va a extender su mandato, van a cambiar la Constituci&#243;n del se&#241;or Alberto Fujimori y nos van a cambiar el modelo econ&#243;mico. Este Congreso es el que se debe pelear&#8221;, dijo en una conferencia del &#8220;Frente Fujimori Libertad&#8221;.</p><p>Se&#241;al&#243; que no podr&#225; hacerlo con<a href="https://larepublica.pe/tag/fuerza-popular/" target="_blank"> Fuerza Popular</a> pero que eso no implica que deja de ser <b>fujimorista</b>. Agreg&#243; que interpuso una denuncia en contra de <b>Daniel Salaverry</b>, diciendo &#8220;porque a los traidores se les lleva hasta el final y va a ir a la c&#225;rcel".</p><p><a href="https://larepublica.pe/tag/pedro-chavarry" target="_blank">Pedro Ch&#225;varry</a>, quien estaba tentando a ser el fiscal de la Naci&#243;n. Seg&#250;n Jorge Yoshiyama, ellos se reunieron de manera oculta.</p><p>El l&#237;der que ataca a los opositores de <b>fujimorismo </b>con insulto y palabras ofensivas a trav&#233;s de sus redes sociales ha sido denunciado en m&#225;s de una ocasi&#243;n por las acciones agresivas que ha realizado, las que disfraza como &#8220;protesta&#8221;.</p><p>A pesar de ello, Mu&#241;ico Gonz&#225;les no acepta que los actos que comete llegan a la violencia verbal como f&#237;sica e incluso comparte los hechos en sus redes sociales.</p><p>Incluso, la integrante de la<b> Comisi&#243;n Permanente del Congreso disuelto</b>, <a href="https://larepublica.pe/tag/rosa-bartra" target="_blank">Rosa Bartra</a>, se ha mostrado muy cercana a esta agrupaci&#243;n y los ha felicitado. Ella tambi&#233;n quiere regresar al Legislativo.</p><p><b>Juan Jos&#233; Mu&#241;ico Gonz&#225;les</b> ha compartido en sus redes sociales la admiraci&#243;n que siente por el detenido exdictador <a href="https://larepublica.pe/tag/vladimiro-montesinos/" target="_blank">Vladimiro Montesinos,</a> quien fue asesor presidencial del primero. Ambos est&#225;n condenados por diversos delitos como homicidio calificado, secuestro, usurpaci&#243;n de funciones, entre otros.</p><p>&#8220;Hoy es el cumplea&#241;os del Dr. <b>Vladimiro Montesinos Torres</b> a quien se le debe reconocer tambi&#233;n su labor por la pacificaci&#243;n y por hacer llorar a la terrucada&#8221;, escribi&#243;<b> Jota Maelo </b>en su cuenta de Facebook con fecha de mayo del 2018.</p><p>Continu&#243; agradeciendo al encargado de entregar soborno con dinero del Estado a gerentes de canal de televisi&#243;n, empresario, congresistas, entre otros. Agreg&#243; un insulto a los opositores que piensen distinto a &#233;l.</p><p>&#8220;Mi gratitud por las cosas positivas que ayudaron y contribuyeron a mi querido pa&#237;s... C&#243;mo olvidar que en el gobierno de un verdadero presidente como Fujimori se lograron los grandes cambio. A m&#237; no me van a venir otros perros mal agradecidos a criticar a Montesinos. Y c&#243;mo no desearle muchas bendiciones, y un feliz cumplea&#241;os&#8221;.'</p><p>'Jota Maelo&#8217; pretende formar el nuevo Congreso que ser&#225; elegido en las<a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a> a disolver el Parlamento.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-fuerza-popular-lider-de-grupo-agresivo-la-resistencia-postula-al-congreso-por-solidaridad-nacional-jota-maelo-video/ </guid><pubDate>2019-11-14T13:50:13-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/FTyHyrnYv2VGMm38lIejjtOjmck=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RDCKZ2K5MRCUROR52GOL2ML5MU.png" length="25" type="application/octet-stream" /></item><item><title>Presidente Mart&#237;n Vizcarra denomina el 2019 como el ''A&#241;o de La lucha contra la Corrupci&#243;n y la Impunidad''</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/j9RIAmrkZnpV53aUjn0U4FDgNaM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/QKVTFG4NNRCFTDHZWPLAJVHEAM.png" alt="" /><figcaption>Mart&#237;n Vizcarra anunci&#243; el nombre oficial del a&#241;o 2019 en Per&#250;. Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/rmnEqHIhKUpRDNI8u6oqlDqMhqA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ATQLABAHFBFN5K7PYZ2Q2DVRZI.png" alt="" /><figcaption>Mart&#237;n Vizcarra anunci&#243; el nombre oficial del a&#241;o 2019 en Per&#250;. Foto: GLR</figcaption></figure><figure><img src="https://larepublica.pe/resizer/l8_I2eDnTmLzDg2tLRfgBOO4r4I=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/SBMIBCWWSFHHTJQ6ESWFYTHEYQ.png" alt="" /><figcaption>Mart&#237;n Vizcarra anunci&#243; el nombre oficial del a&#241;o 2019 en Per&#250;. Foto: GLR</figcaption></figure></section>&lt;![CDATA[ <p><b>Per&#250;: &#191;Cu&#225;l es el nombre del a&#241;o 2019 oficializado en El Peruano?</b> | &#8220;<b>A&#241;o de la Lucha Contra la Corrupci&#243;n y la Impunidad</b>&#8221; fue el <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a> en enero pasado.</p><p>El <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a> en enero de su nuevo periodo. &#191;Por qu&#233; el <b>Gobierno </b>eligi&#243; esta nomenclatura?</p><p>La actual denominaci&#243;n responde a la coyuntura que atraves&#243; el pa&#237;s el a&#241;o pasado, luego que los &#8220;CNM audios&#8221; revelaran actos de corrupci&#243;n en el sistema judicial del <a href="https://larepublica.pe/tag/peru/" target="_blank">Per&#250;</a>.</p><p>La <b>Mesa de Mujeres Parlamentarias Peruanas</b> (MMPP) del <a href="https://larepublica.pe/tag/congreso-de-la-republica/" target="_blank">Congreso de la Rep&#250;blica</a> propuso el t&#237;tulo &#8220;A&#241;o de la lucha contra la violencia hacia las mujeres y la erradicaci&#243;n del feminicidio&#8221; como <b>nombre oficial del a&#241;o</b> en noviembre del a&#241;o pasado. Sin embargo, la primera entidad en hacerlo fue la <b>Defensor&#237;a del Pueblo</b>. Seg&#250;n <b>Walter Guti&#233;rrez</b>, su m&#225;ximo representante, se propuso dicho t&#237;tulo al <b>Ejecutivo</b> en octubre del a&#241;o pasado el siguiente t&#237;tulo: &#8220;A&#241;o por la igualdad y no violencia contra las mujeres&#8221;.</p><p>Para determinar la nomenclatura, el presidente <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a> evalu&#243; las propuestas que cada ministerio realiz&#243;.</p><p>El 9 de enero en Palacio de Gobierno, a trav&#233;s de un Decreto Supremo, el presidente <a href="https://larepublica.pe/tag/martin-vizcarra" target="_blank" /> oficializ&#243; el nombre de este a&#241;o como "A&#241;o de la lucha contra la corrupci&#243;n e impunidad" en pro de la lucha contra la corrupci&#243;n.</p><p>La congresista del Nuevo Per&#250; y presidenta de la Comisi&#243;n de la Mujer y Familia del Legislativo, <b>Tania Pariona</b>, se pronunci&#243; sobre el <a href="https://larepublica.pe/tag/ano-oficial-2019/" target="_blank">nombre del a&#241;o 2019</a> elegido por el presidente <b>Mart&#237;n Vizcarra. </b>Mediante su cuenta de <b>Twitter</b> lament&#243; que el t&#237;tulo del <b>2019</b> no se refiera a la lucha contra los feminicidios.</p><p>&#8220;Lamento que frente a la violencia que afrontamos las mujeres, el presidente <b>Mart&#237;n Vizcarra</b> no considere nombrar el 2019 como &#8216;A&#241;o de la igualdad y no violencia contra las ni&#241;as y mujeres&#8217;, tal como solicit&#233; mediante oficios, respaldando la campa&#241;a de la Defensor&#237;a&#8221;, public&#243;.</p><p>El origen. Desde 1963, cada a&#241;o tiene un nombre oficial en el Per&#250; que es utilizado por las oficinas dependientes del <b>Estado </b>por disposici&#243;n del expresidente <b>Fernando Bela&#250;nde Terry</b> durante su primer mandato.</p><p>A excepci&#243;n del a&#241;o 1969, 1975 y 1998, los gobiernos pasados han elegido el nombre del a&#241;o en las primeras semanas de enero.</p><p>Estos son los nombres desde 1990 hasta el <b>2019</b>:</p><p>Despu&#233;s de que el expresidente <b>Pedro Pablo Kuczynski</b> oficializara el <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre del a&#241;o</a> 2018 como el <b>&#8220;A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional&#8221;, </b>muchos peruanos comentaron esta decisi&#243;n.</p><p>La causa fue la anulaci&#243;n del indulto al reo <b>Alberto Fujimori</b> por parte de <b>PPK</b> y la prisi&#243;n preventiva contra su hija, la lideresa de <b>Fuerza Popular, Keiko Fujimori, </b>eventos que contradec&#237;an la nomenclatura del 2018.</p><p>Asimismo, despu&#233;s de casi 16 semanas (23 de enero de 2018), <a href="https://larepublica.pe/politica/1399455-alberto-fujimori-regresa-penal-barbadillo-miercoles-fuerza-popular-judicial" target="_blank">Alberto Fujimori regres&#243; a prisi&#243;n. El expresidente peruano se encuentra en el penal de Barbadillo</a>, donde cumplir&#225; lo que queda de su condena de 25 a&#241;os por delitos contra los derechos humanos, luego de que se anulara su indulto humanitario.</p><p>El Gobierno le asigna un <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre oficial</a> a cada a&#241;o para que sea utilizado por todas las instituciones del Estado, seg&#250;n los dispuso el expresidente Fernando Bela&#250;nde Terry durante su primer mandato en 1963.</p><p>Es importante que exista un <b>nombre del a&#241;o </b>porque este resume el objetivo del <b>Gobierno del Per&#250;</b>. Adem&#225;s, debe ser utilizado por las entidades del Estado de forma obligatoria.</p><p>Los ministerios y organismos del Estado presentan sus propuestas ante el Presidente de la Rep&#250;blica, quien escoge entre una de las opciones de acuerdo a la coyuntura econ&#243;mica, pol&#237;tica y social del pa&#237;s.</p><p>El <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre oficial del a&#241;o</a> tambi&#233;n puede tener relaci&#243;n con la conmemoraci&#243;n de un evento importante en la historia o alg&#250;n personaje ilustre del Per&#250;.</p><p>En el 2018, el expresidente <b>Pedro Pablo Kuczynski </b>aprob&#243; el <b>decreto supremo </b>N&#176;003-2018- PCM, el cual propon&#237;a que la d&#233;cada entre el 2007 y 2018 se llamar&#237;a 'Decenio de la igualdad de oportunidades para hombres y mujeres'.</p><p>El <b>'a&#241;o lectivo'</b>, tambi&#233;n llamado a&#241;o escolar o acad&#233;mico, se refiere a los d&#237;as del <a href="https://larepublica.pe/tag/ano-oficial-2019" target="_blank">a&#241;o</a> en el que se dar&#225;n clases en los colegios, universidades e institutos, los cuales suelen ser inferiores a un a&#241;o calendario y se dividen en semestres, trimestres o cuatrimestres.</p><p>El <b>a&#241;o escolar</b> inicia el lunes 11 de marzo.</p><p>En 2018, el <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre oficial del a&#241;o</a> fue &#8220;A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional&#8221;. Este t&#237;tulo fue decretado por el expresidente <b>Pedro Pablo Kuzcynski, </b>luego de que indultara al reo <b>Alberto Fujimori.</b></p><p>En 2017, el <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre oficial del a&#241;o</a> fue &#8220;A&#241;o del Buen Servicio al Ciudadano&#8221;. Este reflejaba que el objetivo del gobierno en ese entonces fue mejorar los servicios que ofrecen las entidades p&#250;blicas a los ciudadanos.</p><p>El uso del <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre oficial del a&#241;o</a> es obligatorio en los documentos oficiales provenientes de las oficinas que dependen del Estado.</p><p>En el caso de las entidades privadas, el uso del <b>nombre del 2019</b> es opcional. La mayor&#237;a decide agregarlo en los documentos que emiten por la formalidad que transmite.</p><p>Despu&#233;s de que el ex presidente <b>Pedro Pablo Kuczynski </b>oficializara el <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre del a&#241;o</a> 2018 como <b>&#8220;A&#241;o del Di&#225;logo y la Reconciliaci&#243;n Nacional&#8221;, </b>muchos quedaron sorprendidos, pues en diciembre del a&#241;o pasado, se anul&#243; el indulto al reo <b>Alberto Fujimori</b> y meses m&#225;s tarde, se dict&#243; prisi&#243;n preventiva contra su hija, la lideresa de <b>Fuerza Popular, Keiko Fujimori.</b></p><p>El tema dio mucho que hablar pese a que 4 meses despu&#233;s <a href="https://larepublica.pe/politica/1399455-alberto-fujimori-regresa-penal-barbadillo-miercoles-fuerza-popular-judicial" target="_blank">Alberto Fujimori regres&#243; a prisi&#243;n. Actualmente, el expresidente peruano se encuentra en el penal de Barbadillo</a> donde cumplir&#225; lo que queda de su condena de 25 a&#241;os por delitos contra los derechos humanos, luego de la anulaci&#243;n de su indulto humanitario.</p><p>El exmandatario (1990 - 2000) est&#225; en prisi&#243;n debido a que la Sala Penal Especial de la Corte Suprema lo encontr&#243; culpable (como autor mediato) de<a href="https://larepublica.pe/politica/1162095-alberto-fujimori-libre-por-que-fue-condenado-a-25-anos-de-prision" target="_blank"> homicidio calificado con alevos&#237;a, lesiones graves y secuestro agravado, en las matanzas de Barrios Altos y La Cantuta</a>.</p><p>Designar un <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a> en Per&#250; es obligatorio desde 1963, de acuerdo a una ley creada por el expresidente Fernando Bela&#250;nde Terry.</p><p>Los a&#241;os en los que los presidentes no dieron a conocer la nomenclatura del a&#241;o fueron en 1969, 1975 y 1998.</p><p>El presidente <b>Mart&#237;n Vizcarra </b>seguir&#225; eligiendo el <a href="https://larepublica.pe/tag/nombre-del-ano/" target="_blank">nombre oficial del a&#241;o</a> hasta que su mandato culmine.</p><p>Como se sabe, el mandatario tom&#243; las riendas del pa&#237;s luego de que el expresidente <b>Pedro Pablo Kuczynski</b> renunciara en marzo del 2019.</p><p>Por ello, terminar&#225; de gobernar en 2021. Hasta ese a&#241;o, <b>Vizcarra</b> oficializar&#225; el <b>nombre del a&#241;o</b>.</p><p>El <a href="https://larepublica.pe/tag/nombre-del-ano" target="_blank">nombre del a&#241;o</a> de 2017 fue &#8220;A&#241;o del Buen Servicio Al Ciudadano&#8221;, pues el objetivo del Gobierno que eligi&#243; esta nomenclatura era mejorar el trato del personal administrativo de las entidades p&#250;blicas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/1386798-nombre-oficial-ano-2019-peru-llamara-ano-2019/ </guid><pubDate>2019-11-14T12:42:57-05:00</pubDate><dc:creator>Claudia Ortiz</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>AAR: Mark Vito en huelga de hambre </title><description>&lt;![CDATA[ <p>El periodista se&#241;al&#243; que <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a>, se ha declarado en huelga de hambre hasta que la lideresa de Fuerza Popular logre su libertad.</p><p>Asimismo, Vito pidi&#243; un alto al show medi&#225;tico en contra de la hija de <b>Alberto Fujimori</b>, no obstante, <b>AAR</b> indic&#243; que esta medida para convocar el inter&#233;s de la opini&#243;n p&#250;blica.</p><p>Por su parte,<b> Giulliana Loza</b> asegur&#243; que se est&#225; atentando contra <b>Keiko Fujimori </b>y que son evidentes los mecanismos para vulnerar los derechos de su defendida. Adem&#225;s, la excongresista Milagros Salazar brind&#243; apoyo a Mark Vito y visit&#243; a su lideresa en horas de la ma&#241;ana.</p><p>&#8220;Se han complicado las cosas para Keiko Fujimori&#8221;, coment&#243;.</p><p>Por otro lado, se refiri&#243; al ataque masivo de un cami&#243;n de carabineros en Chile.</p><p>Para m&#225;s informaci&#243;n, visita la p&#225;gina web de RTV <a href="https://rtv.pe/" target="_blank">https://rtv.pe</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/claro-y-directo-primer-dia-de-la-huelga-de-hambre-de-mark-vito/ </guid><pubDate>2019-11-14T15:24:25-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/JGxBBBIGz5eXC6LgEvEvReeP8uo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MENQTVUH5ZFUDMS7XE4HFWK37A.jpg" length="25" type="image/jpeg" /></item><item><title>Piden vacancia de alcalde Pedro Spadaro por presunto proselitismo </title><description>&lt;![CDATA[ <p>Un ciudadano solicit&#243; la vacancia del alcalde de Ventanilla, P<a href="https://larepublica.pe/tag/elecciones-2020" target="_blank">comicios 2020 </a>por el partido <b>Alianza Para el Progreso </b>(APP).</p><p>El demandante es Manuel Caballero, quien present&#243; un video de la &#250;ltima sesi&#243;n de Concejo en el que se observa al burgomaestre agradecer la invitaci&#243;n de <a href="https://larepublica.pe/tag/alianza-para-el-progreso" target="_blank">APP </a>para el funcionario con licencia, miembro de su movimiento<b> Yo Soy Callao</b>, participe en el pr&#243;ximo proceso electoral.</p><p>&#8220;En mi calidad de vecino, solicito la vacancia del cargo de Alcalde distrital de Ventanilla al Sr. <b>Pedro Spadaro</b>, en sesi&#243;n extraordinaria y previa notificaci&#243;n al afectado para que ejerza su derecho de defensa, por incurrir en la causal de vacancia por realizar abiertamente proselitismo pol&#237;tico a favor de un regidor al<a href="https://larepublica.pe/tag/congreso-de-la-republica" target="_blank"> Congreso de la Rep&#250;blica</a>, conforme al art&#237;culo 22 inciso 10 de la Ley 27972&#8221;, solicitan en el documento presentado a la misma autoridad edil.</p><p>Adem&#225;s, el ciudadano de Ventanilla present&#243; como pruebas las publicaciones en <b>Facebook </b>de fotos y videos en las que Pedro Spadaro apoya la postulaci&#243;n de P&#233;rez.</p><p>Dado estos hechos, en el documento exhortan al alcalde a convocar un nuevo Concejo Municipal, a fin de que se discuta su permanencia en el cargo. Esta convocatoria debe realizarse en un plazo dentro de los 30 d&#237;as h&#225;biles, de acuerdo al art&#237;culo 23 de la <b>Ley Org&#225;nica de Municipalidades</b>.</p><p>&#8220;Conforme al art&#237;culo 23 de la ley 27972, se solicita que el Concejo Municipal se pronuncie en sesi&#243;n extraordinaria en un plazo no mayor de 30 (treinta) d&#237;as h&#225;biles despu&#233;s de presentada la solicitud y luego de notificarse al afectado para que ejerza su derecho de defensa&#8221;, se especifica.</p><p><a href="https://larepublica.pe/tag/pedro-spadaro-philipps/" target="_blank">Pedro Spadaro</a> aparece en un video en el que respalda la candidatura de <b>C&#233;sar P&#233;rez</b>, a pesar de que este acto est&#225; prohibido por ley. Se present&#243; como presidente de su movimiento regional.</p><p>&#8220;Gracias a la invitaci&#243;n que nos hiciera (APP) Yo soy Callao tiene la <br /> oportunidad para que en el a&#241;o 2020 tengamos como <a href="https://larepublica.pe/tag/congreso" target="_blank">congresista de la Rep&#250;blica </a>a nuestro secretario general C&#233;sar P&#233;rez&#8221;, dijo el alcalde ante c&#225;maras.</p><p>Adem&#225;s, pidi&#243; a todos los simpatizantes que dirige que apoyen la campa&#241;a electoral del tambi&#233;n secretario general del movimiento regional que dirige.</p><p>&#8220;Quiero pedirle a todos los militantes, simpatizantes y amigos de nuestro movimiento (<b>Yo Soy Callao</b>) que vuelvan a hacer, desde hoy, campa&#241;a en favor de nuestro candidato C&#233;sar P&#233;rez&#8221;, expresa el alcalde de Ventanilla.</p><p>Por ese motivo, <b>Caballero </b>lo acusa de no respetar la resoluci&#243;n N0078-2018-JNE, que proh&#237;be a las autoridades y funcionarios p&#250;blicos inducir el voto por un candidato, y exige mantener la neutralidad durante un proceso electoral.</p><p>Hasta el momento el alcalde de <a href="https://larepublica.pe/tag/congreso" target="_blank">Congreso</a>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/ventanilla-vacancia-de-pedro-spadaro-por-presunto-proselitismo-ciudadano-lo-denuncio-elecciones-2020-cesar-perez-video/ </guid><pubDate>2019-11-14T12:03:27-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/vqclEEBbt973zKBWTXXr6dmhiaE=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/DEMNHRDT7BDPRAXOKUF43NDO4A.png" length="25" type="application/octet-stream" /></item><item><title>Entrevista a Eva Garc&#237;a Febre en Sigrid.pe </title><description>&lt;![CDATA[ <p><b>Eva Garc&#237;a Febre</b> se refiri&#243; a las protestas que viven diferentes pa&#237;ses de Latinoam&#233;rica y sostuvo que esto es parte de una democracia, pues la ciudadan&#237;a tiene el derecho de pronunciarse, no obstante, indic&#243; que ahora existe un denominador com&#250;n como la violencia.</p><p>Asimismo, sostuvo que<b> Ecuador </b>respalda el orden democr&#225;tico. Adem&#225;s, precis&#243; que la cantidad exhorbitante de tuertos y ciegos por represi&#243;n social en<b> Chile</b> es producto de la violencia extrema que vive el pa&#237;s, no obstante, advirti&#243; que esto no es una justificaci&#243;n.</p><p>Garc&#237;a Febre tambi&#233;n lament&#243; la situaci&#243;n de las personas que no participan de las protestas, pues no pueden defenderse. En el mismo marco, manifest&#243; que se debe diferenciar entre una protesta ciudadana por descontento y el vandalismo o delincuencia en contra de los bienes y la poblaci&#243;n.</p><p>Por otro lado, anunci&#243; que hasta el momento Ecuador no tiene una posici&#243;n oficial sobre <b>Jeanine &#193;&#241;ez</b>, presidenta interina de<b> Bolivia</b>, pero asegur&#243; que si se sigue con el orden democr&#225;tico se le reconocer&#225; como tal.</p><p>Para m&#225;s informaci&#243;n, visita la p&#225;gina web de RTV <a href="https://rtv.pe/" target="_blank">https://rtv.pe</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/entrevista-a-eva-garcia-febre-en-sigridpe/ </guid><pubDate>2019-11-14T11:54:55-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/Z-ssMpOqMbFSwWvZddR5f_XGtag=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/7MSRG5S67JERPDQ25A6OOLVHHU.jpg" length="25" type="image/jpeg" /></item><item><title>Intervienen a exalcalde de Ca&#241;aris por presuntos hechos de corrupci&#243;n [VIDEO]</title><description>&lt;![CDATA[ <p>Con participaci&#243;n de agentes de la <a href="https://larepublica.pe/tag/lambayeque/" target="_blank">Lambayeque </a>intervinieron al exalcalde del distrito de Ca&#241;aris, provincia de Ferre&#241;afe (regi&#243;n Lambayeque), <b>Jos&#233; Gaspar Lucero</b>, por haber incurrido en el presunto delito de <b>colusi&#243;n agravada </b>en agravio de la comuna distrital de dicha jurisdicci&#243;n. Exfuncionarios y proveedores corrieron la misma suerte.</p><p>La responsable de solicitar la <b>detenci&#243;n preliminar por tres d&#237;as</b> fue la fiscal Magaly Quiroz Caballero, misma que incluye el allanamiento, descerraje e incautaci&#243;n en<b> 11 inmuebles</b> en Ja&#233;n, Ferre&#241;afe, Cutervo y Chiclayo.</p><p><b>PUEDES VER</b><a href="https://larepublica.pe/politica/2019/11/14/hospital-belen-destino-mas-de-s173-mil-para-pagar-vales-de-consumo-lrnd/" target="_blank"> Hospital Bel&#233;n destin&#243; m&#225;s de S/173 mil para pagar vales de consumo</a></p><p>Entre los detenidos figuran Ricardo Bernal Gordillo, William Samam&#233; D&#237;az, excontador de la municipalidad, Luis Alberto D&#237;az Rojas, ex jefe de la DIDUR, entre otros.</p><p>En la investigaci&#243;n se presenta una licitaci&#243;n del a&#241;o 2018, donde el municipio de Ca&#241;aris convoc&#243; para una obra de camino carrozable a caser&#237;os de Querichima-Yuraqtucto-Saucepampa-San Gregorio-Pamaca-Lutopampa-Mitopampa-Ka&#241;aris-Ferre&#241;afe, por un monto de 2 724 900 soles. La buena pro se le otorg&#243; al consorcio RYM, representado por Keyla Marquez Navarro.</p><p>Al respecto, se logr&#243; constatar que el avance de la obra es solo del 16%, sin embargo, al consorcio se le cancel&#243; como si hubiera llegado al 100%. Se presume que se le habr&#237;a otorgado un soborno al otrora burgomaestre.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/sociedad/2019/11/14/intervienen-a-exalcalde-de-canaris-por-presuntos-hechos-de-corrupcion-lrnd/ </guid><pubDate>2019-11-14T11:39:37-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/8LDZAJS1HIlV-lxmnZvbTC4A3Vc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OMDT6T6RT5CZVCLYNMED5USGNY.png" length="25" type="application/octet-stream" /></item><item><title>Elecciones 2020: JNE exhorta a partidos a presentar listas de candidatos a tiempo</title><description>&lt;![CDATA[ <p>A menos de tres meses para las elecciones congresales, el<a href="https://larepublica.pe/tag/jne" target="_blank"> Jurado Nacional de Elecciones</a> (JNE), a trav&#233;s de su presidente, <b>Victor Ticona P&#243;stigo</b>, invit&#243; a los partidos pol&#237;ticos que participar&#225;n en la contienda a que presenten a tiempo la lista de sus candidatos.</p><p>De acuerdo al cronograma electoral previsto por el JNE, el plazo para la inscripci&#243;n de los aspirantes a conformar la nueva representaci&#243;n nacional concluye este lunes 18 de noviembre.</p><p>Ticona P&#243;stigo expres&#243; que no se debe esperar el &#250;ltimo momento para acercarse a los<b> Jurados Electorales Especiales </b>(JEE), instancia en la que se deben presentar las listas, ya que podr&#237;a existir la posibilidad de que las n&#243;minas &#8220;presenten inconvenientes que afectar&#237;an la participaci&#243;n de los postulantes&#8221;.</p><p>En ese sentido, el representante del ente electoral alert&#243; que, si el JEE observa alguna lista, y si esta se present&#243; cerca de la vigencia del plazo, no habr&#225; tiempo para subsanar lo indicado.</p><p>Por otro lado, <b>V&#237;ctor Ticona </b>tambi&#233;n pidi&#243; a los partidos pol&#237;ticos a promover la participaci&#243;n de las mujeres, a trav&#233;s de la paridad y alternancia, as&#237; como a presentar candidatos sin antecedentes judiciales ni penales.</p><p>Antes del cierre del plazo, este s&#225;bado 16 de noviembre, el Jurado Nacional de Elecciones aprobar&#225; el padr&#243;n electoral que se usar&#225; en los comicios que se realizar&#225;n el domingo 26 de enero del 2020.</p><p>A trav&#233;s del Decreto Supremo 165-2019-PCM, emitido el pasado 30 de septiembre, el presidente de la Rep&#250;blica, <b>Mart&#237;n Vizcarra</b>, disolvi&#243; constitucionalmente el <a href="https://larepublica.pe/tag/congreso" target="_blank">Congreso</a> y convoc&#243; a elecciones congresales.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/elecciones-2020-jne-exhorta-a-partidos-a-presentar-listad-de-candidatos-a-tiempo-jurado-nacional-de-elecciones/ </guid><pubDate>2019-11-14T10:32:22-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/32bBP3J1BdcvLEo9IURUQT6N-Kc=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6I7WTRQOTVG2LGAZMLN6DUCVSQ.png" length="25" type="application/octet-stream" /></item><item><title>Tacna: Pr&#243;fugo exgobernador Omar Jim&#233;nez se entrega a la justicia para cumplir prisi&#243;n preventiva [VIDEO]</title><description>&lt;![CDATA[ <p>Ha pasado m&#225;s de un mes desde que el exgobernador de <a href="https://larepublica.pe/tag/prision-preventiva/" target="_blank">prisi&#243;n preventiva</a> por orden del juez Yuri Maquera Rivera. La decisi&#243;n fue confirmada el martes &#250;ltimo por la Sala Penal de Apelaciones. Todo este tiempo, la exautoridad se mantuvo<b> pr&#243;fuga </b>de la justicia.</p><p>Sorpresivamente, este jueves <a href="https://larepublica.pe/tag/omar-jimenez/" target="_blank">Omar Jim&#233;nez</a> se entreg&#243; a la Polic&#237;a Judicial en la sede de la Corte Superior de Justicia de Tacna. Se present&#243; acompa&#241;ado de su hermano Guillermo Jim&#233;nez y su hijo mayor. En horas de la ma&#241;ana hizo su aparici&#243;n en el segundo piso de la corte, en la mesa de partes de los<b> juzgados penales.</b></p><p>El exgobernador <a href="https://larepublica.pe/tag/tacna/" target="_blank"> Tacna,</a> donde se ubica la carceleta judicial. Jim&#233;nez baj&#243; las escaleras sin cambiar su semblante ni llevar <b>las esposas </b>que exige el protocolo de detenci&#243;n.</p><p>Una serie de <b>graves acusaciones</b> pesan sobre el exgobernador de <a href="https://larepublica.pe/tag/los-limpios-de-tacna/" target="_blank">Los Limpios de Tacna</a>, la cual estar&#237;a integrada por otros exfuncionarios.</p><p>Como se recuerda, en noviembre del a&#241;o pasado,<b> Omar Jim&#233;nez </b>fue internado en el penal de Pocollay, luego de recibir 13 meses de prisi&#243;n preventiva. Pese a esto fue liberado solo un mes despu&#233;s por orden de la Sala de Apelaciones del Poder Judicial. Ahora tendr&#225;n que regresar a la c&#225;rcel, mientras siguen las <b>investigaciones</b> en su contra.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/tacna-profugo-exgobernador-omar-jimenez-se-entrega-a-la-justicia-para-cumplir-prision-preventiva-lrsd/ </guid><pubDate>2019-11-14T16:28:10-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/fdbCHDl-HeM6Lp63c2UrSQBxWHA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/YT6SARDCVNDCXB2EOOXHPIUCAA.jpg" length="25" type="image/jpeg" /></item><item><title>RMP sobre Mark Vito: &#8220;Parece un show que puede terminar en  rid&#237;culo y no beneficia en nada a Keiko&#8221;</title><description>&lt;![CDATA[ <p>La letrada sostuvo que la huelga de hambre es una medida que hace mucho tiempo no se ve en Per&#250; y, adem&#225;s, explic&#243; que es una forma de suicido anunciado, p&#250;blico y notorio.</p><p>&#8220;Es una medida pol&#237;tica que busca un resultado pol&#237;tico&#8221;, manifest&#243;.</p><p>La conductora de<a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a> est&#225; presa m&#225;s de un a&#241;o y que este martes 19 de noviembre el <b>Tribunal Constitucional </b>se discutir&#225; si procede que complete la prisi&#243;n preventiva.</p><p>Asimismo, precis&#243; que en este tipo de situaciones lo normal hubiera sido que la lideresa de <b>Fuerza Popular</b> sea quien se declare en huelga de hambre.</p><p>Por otro lado, <b>RMP</b> se refiri&#243; a la carta publica de <b>Mark Vito</b> donde pide el alto al show medi&#225;tico y justicia para su esposa, quien, seg&#250;n &#233;l, es una presa pol&#237;tica.</p><p>&#8220;La pregunta es de qui&#233;n es el show en una huelga de hambre (&#8230;) El se&#241;or Mark Vito tiene una carpa en la puerta del penal donde ha dormido, eso se llama &#8216;Survivor&#8217; un tremendo reality show&#8221;, coment&#243;.</p><p>Para la abogada, esto es una decisi&#243;n dif&#237;cil, pues de ser cierta la huelga de hambre ser&#237;a un suicidio, pero de no ser real, seg&#250;n <b>RMP</b>, solo ser&#237;a un show.</p><p>&#8220;Parece que no tiene claro el asunto, pero lo l&#243;gico es que no coma hasta que el TC se pronuncie (&#8230;) Parece un show y esto puede terminar en un tremendo rid&#237;culo que no beneficia en nada a su esposa&#8221;, concluy&#243;.</p><p>Para m&#225;s informaci&#243;n, visita la p&#225;gina web de RTV <a href="https://rtv.pe/" target="_blank">https://rtv.pe</a></p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/sin-guion-mark-vito-se-declara-en-huelga-de-hambre-hasta-el-pronunciamiento-del-tribunal-constitucional/ </guid><pubDate>2019-11-14T10:29:26-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/ca8h5n2ipIFbPkvM6QD-Q0fIwnY=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/335MG7T2DBAG3OALAH2SALI4FY.jpg" length="25" type="image/jpeg" /></item><item><title>Odebrecht: acumulan investigaciones contra F&#233;lix Moreno por caso Costa Verde del Callao</title><description>&lt;![CDATA[ <p>El Poder Judicial ha determinado que dos investigaciones fiscales por el mismo hecho en contra de <a href="https://larepublica.pe/tag/odebrecht" target="_blank">Odebrecht</a> el pasado 6 de noviembre. </p><p>La decisi&#243;n estuvo a cargo de la Sala Penal de Apelaciones Anticorrupci&#243;n presidida por el juez superior Ramiro Salinas Siccha. El pasado 23 de setiembre, el juez Juan S&#225;nchez Balbuena rechaz&#243; el pedido para incorporar el caso de colusi&#243;n de F&#233;lix Moreno al del caso <b>Costa Verde del Callao</b>. No obstante, esta decisi&#243;n fue revocada. </p><p>La solicitud se centraba en que el expediente 75-2017 se anexe a la carpeta 35-2017, pues ambos casos ten&#237;an en com&#250;n a los investigados Moreno, exgobernador regional del <a href="https://larepublica.pe/tag/callao" target="_blank">Callao</a>, y la propia constructora brasile&#241;a <b>Odebrecht</b>.</p><p>El primer caso tuvo eje el acuerdo al que arribaron de manera oculta Moreno y exejecutivos de <b>Odebrecht</b> (Ricardo Boleira y Raymundo Trindade Serra) &#8220;con el objetivo de adjudicarles la obra&#8221; <b>Costa Verde del Callao</b>.</p><p>Para ello se reunieron en el 2013 en uno de los inmuebles que ten&#237;a el empresario Gil Shavit. <a href="https://larepublica.pe/tag/felix-moreno/" target="_blank">F&#233;lix Moreno</a> solicit&#243;, entonces, alrededor de <b>US$4 millones</b> a cambio de otorgarles la obra a la constructora brasile&#241;a.</p><p>De este monto total, <b>US$2,4 millones</b> habr&#237;an sido transferidos a F&#233;lix Moreno y la cantidad restante de <b>US$1 600 000</b> fueron enviados a Gil Shavit v&#237;a la empresa Cradiff International Ltd. </p><p>Del monto total, el Equipo Especial Lava Jato ha identificado solamente <b>US$350 mil</b>, hallados en la empresa Scarlet Internashional Ltd. creada por Shavit. Para los fiscales, ello implica el &#8220;ocultamiento de dinero il&#237;cito en un para&#237;so fiscal&#8221;. En dicha carpeta se investigan los presuntos delitos de tr&#225;fico de influencias y lavado de activos. </p><p>En cambio, en el expediente donde se investiga la ejecuci&#243;n de la obra Costa Verde del Callao (35-2017), se encuentran (adem&#225;s de <b>F&#233;lix Moreno</b> y la empresa <b>Odebrecht</b>) otras 17 personas naturales.</p><p>All&#237; los presuntos il&#237;citos a indagar son colusi&#243;n agravada, organizaci&#243;n criminal y negociaci&#243;n incompatible. Este caso, adem&#225;s, lo tiene la fiscal del <a href="https://larepublica.pe/tag/lava-jato/" target="_blank">Equipo Especial Lava Jato</a>, <b>Norma Mori</b>. </p><p>El tribunal, sobre la base de estos hechos, se&#241;al&#243; que &#8220;se verifica la conexidad objetiva debido a que los hechos delictivos de ambas investigaciones fiscales (proceso penales) se habr&#237;a producido en el marco de la licitaci&#243;n p&#250;blica N&#176; 09-2013 Construcci&#243;n de la V&#237;a Costa Verde del Callao&#8221;. </p><p>Cabe precisar que el &#250;ltimo mi&#233;rcoles, el <b>INPE </b>determin&#243; que <b>F&#233;lix Moreno</b> fuera trasladado al penal Anc&#243;n I, donde deber&#225; cumplir las condenas por 5 a&#241;os cada una de los casos Fundo Oquendo y Corpac, por venta ilegal de terrenos del Gobierno Regional del Callao. </p><p>El lunes de esta semana, Moreno fue capturado en un inmueble de Cieneguilla tras estar pr&#243;fugo m&#225;s de 10 meses. </p><p><a href="https://www.scribd.com/user/109059065/Alonso-Collantes#from_embed" target="_blank">Alonso Collantes</a> on Scribd</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/felix-moreno-acumulan-investigaciones-en-su-contra-por-caso-odebrecht-lava-jato-poder-judicial/ </guid><pubDate>2019-11-14T09:26:20-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/wzOBa-lgeeWabggbsvzbbwcWwb0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GE4GCNRXGAYGINZRGQ2TINRYHE.png" length="25" type="application/octet-stream" /></item><item><title>Susel Paredes: &#8220;No puedo compartir lista con alguien que estuvo en Fuerza Popular&#8221;</title><description>&lt;![CDATA[ <p>La gerenta de Fiscalizaci&#243;n de la Municipalidad de La Victoria, <a href="https://larepublica.pe/tag/somos-peru" target="_blank">Somos Per&#250;</a>.</p><p>En declaraciones para <i>Canal N</i>, Paredes Piqu&#233; indic&#243; que, junto a su equipo de campa&#241;a, busc&#243; el historial de cada uno de los candidatos con quienes compart&#237;a lista para el Parlamento, y que encontr&#243; a uno que ten&#237;a v&#237;nculos con <a href="https://larepublica.pe/tag/fuerza-popular" target="_blank">Fuerza Popular</a> y con la red de tr&#225;fico de terrenos de Rodolfo Orellana.</p><p>Se trata de <b>Luis Dante Mendieta Flores</b>, quien postul&#243; a la alcald&#237;a de San Juan de Miraflores por el partido fujimorista en 2018, y que, seg&#250;n difundi&#243; Panorama el &#250;ltimo domingo 10 de noviembre, habr&#237;a firmado un contrato de arrendamiento, en su calidad de gerente general de la Fundaci&#243;n por los Ni&#241;os del Per&#250;, con <b>Wilmer Arrieta Vega</b>, quien, de acuerdo a la Fiscal&#237;a, ser&#237;a testaferro de la red Orellana.</p><p>&#8220;La presencia de una persona que era de Fuerza Popular, agrupaci&#243;n pol&#237;tica de la que no puedo estar al lado, pero no solo eso, porque parec&#237;a que tendr&#237;a relaciones con la mafia de Orellana. Hay un reportaje. Es muy inc&#243;modo para m&#237;. Yo no podr&#237;a estar con alguien de Fuerza Popular a mi lado. Le ha hecho tanto da&#241;o ese partido al Per&#250;, que no podr&#237;a estar en una lista con alguien que ha estado en Fuerza Popular&#8221;, expres&#243;.</p><p>En otro momento de su declaraci&#243;n, Susel Paredes sostuvo que otra de las razones de su alejamiento de Somos Per&#250; fue la presencia del <b>Manuel Mas&#237;as</b>, exalcalde de Miraflores, quien fue calificado como &#8220;homof&#243;bico&#8221; por cerrar una conocida discoteca gay de ese distrito, y &#8220;racista&#8221; tras arrestar y presentar como criminales a j&#243;venes que paseaban en bicicletas.</p><p>&#8220;El se&#241;or Mas&#237;as ha tenido varias acciones de racismo y homofobia [que] ya me eran imposible. Como yo soy invitada, no sab&#237;a qui&#233;nes estaban en la lista. Hay personas que no conozco. [...] El tema del racismo es super grave, y aunque no tenga condena jur&#237;dica, tiene una condena moral de mi parte, porque el racismo y a homofobia son la lacra de la sociedad que debe ser erradicada&#8221;, agreg&#243;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/susel-paredes-no-puedo-compartir-lista-con-alguien-que-estuvo-en-fuerza-popular-elecciones-2020/ </guid><pubDate>2019-11-14T08:52:36-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/kRS3di949njaoVA4dLd0Mf_B4LA=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6GGB4MWQV5HCFCXXVZFBNPHKVA.png" length="25" type="application/octet-stream" /></item><item><title>F&#233;lix Moreno: &#191;Cu&#225;l es la historia del hombre m&#225;s buscado del Callao? [FOTOS]</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/SsdE01IJcnjsn9PCpPXylt8VTsU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LF2ZCASV4VFLTFJDSDXVGBQA7Q.jpg" alt="" /><figcaption>F&#233;lix Moreno, exalcalde del Callao, fue capturado en una vivienda en Cieneguilla.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/wzVfdalP0ykcdx5G8u2f_Pp3I_8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/MN6KUHA63ZC77FD2C22ZAJ7WDQ.jpg" alt="" /><figcaption>El exl&#237;der de Chimpum Callao estuvo pr&#243;fugo de la justicia durante 300 d&#237;as.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/GaiJWbwDERxnLqHGk4TaubhGyxM=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6GF2NFCWOVH6PGMEIW5NM5PGE4.jpg" alt="" /><figcaption>El 17 de enero de 2019 lo hab&#237;an condenado a 5 a&#241;os de c&#225;rcel por el delito de colusi&#243;n en el caso Corpac. (Foto: Melissa Merino)</figcaption></figure></section>&lt;![CDATA[ <p>Apareci&#243; en el radar otro presunto eslab&#243;n de <a href="https://larepublica.pe/tag/cieneguilla/" target="_blank">Cieneguilla </a>para al fin saldar sus cuentas con la justicia.</p><p>El arresto se produjo a tan solo cinco d&#237;as - el pr&#243;ximo 17 de noviembre - de que el suspendido funcionario p&#250;blico, <a href="https://larepublica.pe/tag/fuerza-popular/" target="_blank">Fuerza Popular</a>.</p><p>El hombre m&#225;s buscado del primer puerto, <b>F&#233;lix Manuel Moreno Caballero</b>, lleg&#243; al mundo -espec&#237;ficamente, al <a href="https://larepublica.pe/tag/callao/" target="_blank">Callao</a>- un 27 de noviembre de 1964. La etapa escolar la cumpli&#243; en el colegio San Jos&#233; Maristas del Callao. Despu&#233;s de consumarse el periodo colegial, se uni&#243; a las filas de la Universidad San Mart&#237;n de Porres para estudiar y, finalmente, graduarse en 1995 en la carrera de <b>Medicina</b>.</p><p>La organizaci&#243;n pol&#237;tica <b>Chimpum Callao</b> se forj&#243; ese mismo a&#241;o, en 1995, de la mano del triunvirato conformado por <b>Alex Kouri</b>, <b>Juan Sotomayor</b> y <b>F&#233;lix Moreno</b>, los mismos que en ese tramo de la historia participaron y ganaron el sufragio municipal en el primer puerto. Los tres alcanzaron, respectivamente, la alcald&#237;a (1995-1999) y los otros dos, el papel de regidores del puerto chalaco.</p><p>Durante esa primera experiencia pol&#237;tica de <b>F&#233;lix Moreno</b>, quien asumi&#243;, como regidor, la comisi&#243;n de Salud, mostr&#243; su versi&#243;n m&#225;s ambiciosa no solo sintonizando con el pueblo porte&#241;o sino que tambi&#233;n aspirando a un puesto con mayor jerarqu&#237;a. Fue as&#237; que en 1999 decidi&#243; profundizar sus intereses pol&#237;ticos postulando a la <b>alcald&#237;a de Carmen de la Legua</b>, puesto que obtuvo sin ning&#250;n problema y que repiti&#243;, consecutivamente, en el periodo 2003-2006.</p><p>Sus ansias de poder, sin embargo, segu&#237;a traduci&#233;ndose en su b&#250;squeda por escalar pelda&#241;os en el primer puerto. As&#237; se evidenci&#243; cuando fue escogido despu&#233;s como <b>Alcalde Provincial del</b> <b>Callao </b>entre el 2007 y 2010. Finalmente, su &#250;ltimo escal&#243;n fue el de <b>Gobernador Regional del Callao</b> desde el 2010, la misma funci&#243;n que fue interrumpida, posteriormente, por una colecci&#243;n de denuncias en su contra.</p><p><b>El Fundo Oquendo</b></p><p>La Fiscal&#237;a especializada de Corrupci&#243;n de Funcionarios en el Callao present&#243; en el 2015 una acusaci&#243;n penal contra <b>F&#233;lix Moreno</b> por la venta de un terreno de 70 mil metros cuadrados del antiguo Fundo Oquendo a un precio sobrevaluado.</p><p>Seg&#250;n el fiscal que intervino en la investigaci&#243;n, F&#233;lix Moreno tuvo una participaci&#243;n directa al momento de autorizar la subasta p&#250;blica. Adem&#225;s, habr&#237;a provocado que no se gestionen los tr&#225;mites correspondientes para cambiar el uso p&#250;blico del terreno subastado. Asimismo, por no designar a los miembros del comit&#233; especial que encabez&#243; el proceso.</p><p><b>El terreno en Ventanilla</b></p><p>F&#233;lix Moreno, seg&#250;n la Fiscal&#237;a Anticorrupci&#243;n de Ventanilla, se habr&#237;a apropiado de cuantiosas sumas de dinero que proven&#237;an de la venta de algunos inmuebles del Proyecto Especial Ciudad Pachac&#250;tec de Ventanilla, fondos que debieron beneficiar a 52 asociaciones.</p><p>Un medio local inform&#243; que S/17 millones 511 mil, monto recaudado tras la venta de los predios, jam&#225;s volvieron a las arcas de este programa especial, lo cual, obstaculiz&#243; la reinversi&#243;n.</p><p><b>La avenida Gambetta </b></p><p>El exl&#237;der de Chimpum Callao estar&#237;a involucrado, seg&#250;n el Ministerio P&#250;blico, en la malversaci&#243;n de fondos de una obra en la Avenida N&#233;stor Gambetta, ejecutada por las constructoras brasile&#241;as Andrade Gutierrez y Queiroz Galvao.</p><p>En la investigaci&#243;n que inici&#243; a finales del a&#241;os 205 se descubri&#243; que este proyecto caus&#243; p&#233;rdidas de casi 55 millones de soles al Estado, seg&#250;n la Contralor&#237;a. Hubo varios incrementos en el presupuesto y, adem&#225;s, un total de 16 solicitudes de ampliaci&#243;n de la misma.</p><p><b>El sauna en el Pentagonito </b></p><p>En este caso, el Diario La Rep&#250;blica, tuvo acceso a un informe de la Contralor&#237;a en el que se anotaba que F&#233;lix Moreno hab&#237;a autorizada la construcci&#243;n de un sauna con fondos p&#250;blicos en el Cuartel General del Ej&#233;rcito, mejor conocido como &#8216;El Pentagonito&#8217;.</p><p>El encargado de la creaci&#243;n del sauna fue el arquitecto Hern&#225;n Revoredo Casta&#241;&#243;n, quien hab&#237;a sido jefe del gabinete de asesores de Moreno. Seg&#250;n el gobierno chalaco, Rub&#233;n Tello Ccasani y Jhon Rihard Rojas Montes fueron los financistas de la obras, pero jam&#225;s pudo ser corroborado.</p><p><b>Las capacitaciones fantasmas y Sport Boys</b></p><p>La Contralor&#237;a General en el 2015 descubri&#243; que algunos funcionarios y ex funcionarios del Comit&#233; de Administraci&#243;n del Fondo Educativo del Callao (Cafed) habr&#237;an destinado S/6 millones de los fondos p&#250;blicos a servicios de capacitaci&#243;n docente que nunca se realizaron.</p><p>Felix Moreno, ese mismo a&#241;o, don&#243; S/100 mil al club deportivo Sport Boys y prometi&#243; que, posteriormente, entregar&#237;a S/80 mil m&#225;s, lo cual, seg&#250;n el abogado penalista Carlos Caro, es un delito de peculado al transferir dinero del Estado a una entidad privada.</p><p><b>La construcci&#243;n inconclusa de sede Corpac</b></p><p>La Fiscal&#237;a Provincial Especializada en Delitos de Corrupci&#243;n de Funcionarios en el Callao acus&#243; a <b>F&#233;lix Moreno</b> y a otras 16 personas delos delitos de colusi&#243;n y del delito de Negociaci&#243;n Incompatible, en agravio del Estado por la construcci&#243;n inconclusa de la nueva sede de <b>Corpac</b>.</p><p>En el informe acusatorio se consigna que directivos y altos ejecutivos de la empresa Corpac S.A. concertaron intereses con el entonces alcalde F&#233;lix Moreno suscribiendo convenios interinstitucionales que infring&#237;an el Art&#237;culo 76&#176; de la Constituci&#243;n Pol&#237;tica del Per&#250;.</p><p><b>El asesinato de Wilbur Castillo</b></p><p>En este caso, el hermano de Wilbur Castillo, acus&#243; a <b>F&#233;lix Moreno</b>, Patricia Chirinos, exalcaldesa de La Perla, y a Rogelio Canches, congresista, de haber elaborado un plan para ultimar a su pariente.</p><p><b>La Costa Verde y los sobrecostos</b></p><p>F&#233;lix Moreno, seg&#250;n un reportaje de Willax TV, habr&#237;a viajado a <b>Brasil </b>con mayor recurrencia entre 2012 y 2016, periodo en el que sospechosamente se hab&#237;a aprobado el proyecto de la Costa Verde en el primer puerto que, finalmente, termin&#243; en manos de <b>Odebrecht</b>.</p><p>La Procurador&#237;a Anticorrupci&#243;n del Callao indic&#243; que se aprobaron varias obras que aumentaron el costo de unos 302 millones a m&#225;s de 470 millones de soles, lo cual, ser&#237;a un indicio de sobrevaloraci&#243;n.</p><p>- El exalcalde del Callao, <b>F&#233;lix Moreno</b>, fue condenado a 5 a&#241;os de prisi&#243;n el pasado 17 de enero tras descubrir que incurri&#243; en el delito de colusi&#243;n en el caso de Corpac. Desde esa fecha, hasta el &#250;ltimo 11 de noviembre, estuvo pr&#243;fugo.</p><p>- El exl&#237;der de Chimpum Callao fue capturado junto a <b>Sheyla Villarreyes V&#225;squez</b>, quien ser&#237;a presuntamente su pareja sentimental.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/12/felix-moreno-noticias-quien-es-por-que-fue-detenido-y-por-que-se-le-acusa-al-exgobernador-del-callao-cieneguilla-odebrecht-atmp/ </guid><pubDate>2019-11-14T08:44:26-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>Delaci&#243;n de Jorge Yoshiyama complica a Keiko en el TC</title><description>&lt;![CDATA[ <p>El presidente del <a href="https://larepublica.pe/tag/fuerza-popular/" target="_blank">Fuerza Popular</a> <b>Jaime Yoshiyama</b>, que confirman que <b>Odebrecht </b>financi&#243; la campa&#241;a presidencial de <b>Keiko Fujimori </b>en 2011.</p><p>Seg&#250;n el documento del <b>TC</b>, fechado ayer 13 de noviembre, dirigido al titular del Primer Despacho de la Fiscal&#237;a Supraprovincial Especializada en Delitos de Corrupci&#243;n de Funcionarios, <a href="https://larepublica.pe/tag/jose-domingo-perez/" target="_blank">Jos&#233; Domingo P&#233;rez</a>, se requiere que se remita copias certificadas de todas las actas donde est&#225;n las declaraciones de <b>Jorge Yoshiyama Sasaki</b>, incluida la manifestaci&#243;n del 4 de noviembre &#250;ltimo.</p><p>Con las firmas del presidente del TC, <b>Ernesto Blume</b>, y del secretario relator, Flavio Re&#225;tegui Apaza, el documento precisa que las copias deben ser entregadas en un plazo m&#225;ximo de 48 horas, desde la notificaci&#243;n y bajo responsabilidad.</p><p>Blume es precisamente el ponente del <b>h&#225;beas corpus </b>interpuesto a favor de la lideresa contra el juez C&#233;sar Sahuanay, quien ratific&#243; el fallo del magistrado <b>Richard Concepci&#243;n</b> <b>Carhuancho</b>. Para Blume procede el reclamo de Fujimori.</p><p>El procurador Jhonny Tupayachi pidi&#243; a Blume que antes de que se resuelva el caso se tomen en cuenta las declaraciones de Jorge Yoshiyama. Seg&#250;n el testigo, <a href="https://larepublica.pe/tag/keiko-fujimori/" target="_blank">Keiko Fujimori</a> le dijo a su t&#237;o Jaime Yoshiyama: &#8220;Jaime, por si acaso, debemos afirmar que no hemos recibido ning&#250;n aparte de <b>Odebrecht</b>, hay que negar todo en relaci&#243;n con esta campa&#241;a y su relaci&#243;n con nosotros&#8221;.</p><p>El pedido de Blume responde a un acuerdo que se tom&#243; en el pleno del TC, el jueves pasado, para que solicite oficialmente las declaraciones de Yoshiyama Sasaki, a fin de incorporarlo al expediente del h&#225;beas corpus a favor de Keiko Fujimori.</p><p>Al recibir las declaraciones, el magistrado ponente debe evaluarlas y decidir si las incluye a la propuesta de sentencia que entreg&#243; a inicios de este mes. De ser as&#237;, tiene dos alternativas, o mantener su postura a favor de dejar sin efecto la <b>prisi&#243;n preventiva </b>de la lideresa de FP, por considerar que las declaraciones no son pertinentes al caso, o cambiar de planteamiento y emitir otra ponencia con los nuevos elementos de juicio.</p><p>Fuentes del TC indicaron que al ingresar al expediente el acta con la delaci&#243;n de Yoshiyama Sasaki, les permite a los otros magistrados debatir sobre el tema y someter a votaci&#243;n la nueva decisi&#243;n de Blume.</p><p>Si este opta por mantener la propuesta entregada favoreciendo a <b>Keiko</b>, pero por mayor&#237;a simple cuatro magistrados opinan lo contrario, entonces <b>Blume </b>dejar&#237;a de ser ponente y se elegir&#237;a a uno nuevo. Todo esto debe verse el martes, en que estar&#225;n los siete miembros del TC en el pleno, pues el jueves no estar&#225; todo el colegiado. De no llegar a un acuerdo, deber&#225; verse el 26 de noviembre.</p><p>- El fiscal <b>Jos&#233; Domingo P&#233;rez </b>denunci&#243; nuevos actos de amedrentamiento, amenazas y difamaci&#243;n del colectivo La Resistencia, dirigido por el llamado Juan Maelo.</p><p>- Como es su estilo, ayer 13 de noviembre un grupo de personas con micr&#243;fono en mano y carteles se presentaron en el frontis de la sede donde funcionan las oficinas del Equipo Especial <b>Lava Jato</b>, en el jir&#243;n Mir&#243; Quesada 260, en pleno centro de Lima y empezaron a insultar al fiscal Jos&#233; P&#233;rez.</p><p>- Fuentes del despacho del Equipo Especial indicaron que La Resistencia tendr&#237;a vinculaciones con los intereses de los investigados en el caso seguido contra Keiko Fujimori y el partido pol&#237;tico <b>Fuerza Popular</b>.</p><p>En un plazo de 48 horas, el <b>Tribunal Constitucional</b> solicit&#243; al fiscal <b>Jos&#233; Domingo P&#233;rez</b> todas las declaraciones de <b>Jorge Yoshiyama Sasaki</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/keiko-fujimori-delacion-de-jorge-yoshiyama-complica-a-keiko-en-el-tc-jose-domingo-perez/ </guid><pubDate>2019-11-14T08:10:58-05:00</pubDate><dc:creator>Doris Aguirre</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/Sd4CW3Y9lqjhgNkeDi-LeiMu71s=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LSVZDRJ5OFG73N753VYQIIAGHA.png" length="25" type="application/octet-stream" /></item><item><title>F&#233;lix Moreno fue recluido en el penal Anc&#243;n I [VIDEO]</title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/callao/" target="_blank">Callao</a>, fue internado en la noche del &#250;ltimo mi&#233;rcoles en el establecimiento penitenciario <b>Anc&#243;n I</b>, donde cumplir&#225; las dos sentencias de prisi&#243;n efectiva que pesan en su contra.</p><p>A las 7:45 de la noche, la exautoridad regional abandon&#243; la carceleta del <a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank">Ministerio P&#250;blico</a>, <b>Cercado de Lima</b>, en el que se encontraba recluido desde el &#250;ltimo martes, luego de pasar las diligencias policiales de ley.</p><p>La exautoridad fue capturado el &#250;ltimo lunes en <b>Cieneguilla</b>, luego de permanecer 10 meses como pr&#243;fugo de la justicia y por quien el <a href="https://larepublica.pe/tag/ministerio-del-interior/" target="_blank">Ministerio del Interior</a> ofrec&#237;a 150 mil soles por informaci&#243;n de su ubicaci&#243;n.</p><p>El <a href="https://larepublica.pe/tag/inpe" target="_blank">Instituto Nacional Penitenciario</a> (INPE) anunci&#243; el traslado de Moreno al mismo penal en el que estuvo detenido como prisi&#243;n preventiva anteriormente.</p><p>Fue detenido cuando estaba con <a href="https://larepublica.pe/politica/2019/11/13/capturan-a-felix-moreno-mujer-con-la-que-fue-capturado-trabajaba-en-el-gobierno-regional-del-callao-odebrecht/" target="_blank">Sheyla Villarreyes V&#225;squez</a>, sobrina del exgerente de infraestructura del gobierno regional, <b>Andr&#233;s Villarreyes</b>. Ella tambi&#233;n fung&#237;a de secretaria personal de la exautoridad chalaca.</p><p>El exgobernador fue condenado en enero a 5 a&#241;os de prisi&#243;n por el delito de colusi&#243;n de la venta subvaluada de un terreno del Estado en el <b>Fundo Oquendo</b>, ubicado en <b>Ventanilla</b>.</p><p>Un mes despu&#233;s recibi&#243; otra sentencia tambi&#233;n de 5 a&#241;os por los delitos de colusi&#243;n y negociaci&#243;n incompatible, referido a una obra no finalizada en el local de la <a href="https://larepublica.pe/politica/2019/11/12/felix-moreno-claves-del-caso-de-exgobernador-del-callao-para-entender-su-captura-odebrecht-mdga/" target="_blank">Corporaci&#243;n Peruana de Aeropuertos y Aviaci&#243;n Comercial </a>(Corpac).</p><p><a href="https://larepublica.pe/tag/odebrecht" target="_blank">Odebrecht </a>por el proyecto de la <b>Costa Verde Tramo Callao</b>. Por este caso recibi&#243; prisi&#243;n preventiva por 18 meses en enero.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/felix-moreno-fue-recluido-en-el-penal-ancon-i-donde-cumplira-condena-inpe-callao-pnp-ministerio-publico-odebrecht/ </guid><pubDate>2019-11-14T08:33:43-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/3eNCaVyqKYrcnYrwpoE_AMQ7fIQ=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/W5XSLEVNXRF2DHWEHVVQWE5SSQ.png" length="25" type="application/octet-stream" /></item><item><title>El vuelo que pone en entredicho el papel asumido por el Per&#250;</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/8G-QLREk71WQKVhVOix6fEH9z78=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/OF4GD5X54NGVJHDFSELTTWIWTY.png" alt="" /><figcaption>Evo Morales lleg&#243; a M&#233;xico luego de un viaje largo y accidentado. Ha dicho que podr&#237;a volver a su pa&#237;s si el pueblo se lo pide.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/rc-zWBFReS3dLJZ9AGCcFTMVWuw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZYKJRDF2XNALJN325LKGBMT5EU.png" alt="" /><figcaption>M&#233;xico. Canciller Ebrard habl&#243; de "valoraciones pol&#237;ticas".</figcaption></figure><figure><img src="https://larepublica.pe/resizer/wtJHWsi9b1XXiGHmsnI7e7JgaPU=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/EAYEUBYM7RBSLBZN7L4UCAAMOY.png" alt="" /><figcaption>Lima.  Canciller Meza-Cuadra resalt&#243; la colaboraci&#243;n peruana.</figcaption></figure></section>&lt;![CDATA[ <p>La ruta del avi&#243;n que recogi&#243; al expresidente <a href="https://larepublica.pe/tag/peru/" target="_blank">gobierno peruano</a>.</p><p>El martes, en una conferencia de prensa, el canciller mexicano <b>Marcelo Ebrard</b> se&#241;al&#243; que el avi&#243;n con <b>Morales </b>de pasajero no pudo aterrizar en<a href="https://larepublica.pe/tag/peru/" target="_blank"> </a>para recargar combustible debido a una &#8220;valoraci&#243;n&#8221; de car&#225;cter pol&#237;tico.</p><p>Las palabras de Ebrard fueron las siguientes: "La ruta que ten&#237;amos para retornar era la misma. Regresar por Lima, luego salir por aguas internacionales, y de ah&#237; hasta M&#233;xico. Pero ya casi por salir, alrededor de las 7:30 de la noche (hora M&#233;xico) el gobierno del Per&#250; por v&#237;a de su canciller me comunic&#243; que por valoraciones pol&#237;ticas se suspend&#237;a ese permiso para bajar en Lima para recargar combustible y retornar a M&#233;xico".</p><p>La frase &#8220;valoraciones pol&#237;ticas&#8221; sugiere que el <b>Per&#250; </b>no quiso complicarse la vida. Despu&#233;s de un proceso electoral manchado por serias sospechas de fraude, Morales renunci&#243; a la presidencia boliviana en medio de fuertes protestas sociales (que no pudieron ser aplacadas ni con el anuncio de nuevos comicios) y luego de que las <b>Fuerzas Armadas</b> le hayan &#8220;sugerido&#8221; su salida del poder para intentar calmar las cosas.</p><p>Sin embargo, del lado del gobierno peruano se sostiene que se dieron todas las facilidades. Eso es verdad, hasta un punto. Sin dejar de lado que Per&#250; ofreci&#243; su colaboraci&#243;n a la aeronave mexicana, tambi&#233;n parece razonable inferir que no hab&#237;a mucho inter&#233;s en que Morales aterrizara en Lima antes de proseguir su ruta hacia el Distrito Federal y el asilo pol&#237;tico.</p><p>La ruta del avi&#243;n mexicano fue como sigue. Primero solicit&#243; al Per&#250; aterrizar en Lima, para una escala t&#233;cnica. Al retomar su recorrido tuvo problemas con la autorizaci&#243;n de sobrevuelo en Bolivia, por lo que el Per&#250; otorg&#243; un segundo permiso de aterrizaje hasta solucionar el inconveniente.</p><p>Con el permiso de sobrevuelo de parte de Bolivia, la aeronave despeg&#243; de nuevo desde Lima. Eran las 6 y media de la tarde del lunes.</p><p>45 minutos despu&#233;s, <b>Torre Tagle</b> lanz&#243; un comunicado: &#8220;A solicitud del Gobierno de M&#233;xico, se concedi&#243; permiso de sobrevuelo y abastecimiento de combustible en nuestro pa&#237;s a un avi&#243;n oficial mexicano, el cual ha partido a las 6:30 pm con destino a Bolivia. Esta decisi&#243;n es consistente con nuestras obligaciones derivadas de la Convenci&#243;n de Caracas de 1954 sobre Asilo Diplom&#225;tico. El Gobierno del Per&#250; reitera su compromiso con una transici&#243;n pac&#237;fica y dentro del orden constitucional en Bolivia&#8221;.</p><p>A partir de ac&#225; es donde las interpretaciones de las cosas difieren. Como se explic&#243; antes, el canciller mexicano, Ebrard, le dijo a los periodistas de su pa&#237;s que se hab&#237;a previsto la misma ruta de vuelta (con una parada en Lima para recargar combustible) y que, a poco del despegue desde Bolivia, dicho permiso fue suspendido.</p><p>Seg&#250;n la versi&#243;n del canciller nacional, <b>Gustavo Meza-Cuadra</b>, en el Per&#250; se ten&#237;a entendido que la aeronave no volver&#237;a para reabastecerse. De hecho, Meza-Cuadra relat&#243; en RPP que le consult&#243; a su colega Ebrard si es que, &#8220;dada la hora y que no era el plan inicial&#8221;, pod&#237;a considerarse &#8220;alguna otra posibilidad&#8221; (que no fuera una nueva escala en Lima).</p><p>Un audio que ha circulado en redes y medios (que no sido confirmado en su veracidad) revela una conversaci&#243;n entre un piloto mexicano y la torre de control, en la que se le informa al primero que no existe autorizaci&#243;n para el descenso en Lima. Finalmente, el avi&#243;n, con Morales de pasajero, se dirigi&#243; hacia <a href="https://larepublica.pe/tag/paraguay/" target="_blank">Paraguay </a>en donde carg&#243; combustible.</p><p>En una nueva comunicaci&#243;n, Ebrard le consult&#243; a Meza-Cuadra si habr&#237;a alg&#250;n inconveniente en sobrevolar el espacio a&#233;reo peruano. Meza-Cuadra le respondi&#243; que no hab&#237;a ning&#250;n problema con el requerimiento.</p><p>As&#237; ocurri&#243;. A las dos de la ma&#241;ana del martes, la aeronave que hab&#237;a despegado de Paraguay hizo una solicitud de sobrevuelo y atraves&#243; el Per&#250; desde la amazon&#237;a brasilera hasta la costa. De ah&#237; avanz&#243; sobre aguas internacionales, rumbo a su destino final, M&#233;xico DF.</p><p>En resumen, es cierto que el Per&#250; prest&#243; ayuda al avi&#243;n mexicano (sin Morales dentro).</p><p>Y tambi&#233;n parece verdad que con el expresidente en calidad de pasajero, hubo reticencia para conceder una nueva autorizaci&#243;n de escala.</p><p>De nuevo, seg&#250;n lo expresado por el canciller Meza-Cuadra, aquel no se trataba del "plan inicial" previsto.</p><p>Por la importancia de la noticia, la actitud peruana no pas&#243; inadvertida en los medios internacionales. Varios destacaron lo ocurrido.</p><p>Por cierto, un editorial de la versi&#243;n americana de <i>El Pa&#237;s</i> de <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a>, que se ha erigido en garante de las libertades en otros casos, como el de Venezuela&#8221;, se&#241;ala el medio.</p><p>El martes, Vizcarra fue consultado al respecto. A los periodistas les respondi&#243; que se le dio al avi&#243;n mexicano las &#8220;facilidades&#8221; solicitadas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/bolivia-el-vuelo-a-mexico-de-evo-morales-que-pone-enentredicho-el-papel-asumido-por-el-peru-martin-vizcarra-paraguay/ </guid><pubDate>2019-11-14T07:59:30-05:00</pubDate><dc:creator>Enrique  Patriau</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>Hospital Bel&#233;n destin&#243; m&#225;s de S/173 mil para pagar vales de consumo</title><description>&lt;![CDATA[ <p>Por:<b> Leonardo Mu&#241;oz</b></p><p>En octubre de este a&#241;o, el gobernador<a href="https://larepublica.pe/tag/lambayeque/" target="_blank">Lambayeque </a>(GRL) entregar&#237;a <b>vales de consumo por Navidad </b>a sus trabajadores, pues ir&#237;a contra la Ley de Presupuesto del Sector P&#250;blico (n.&#186; 30879), que proh&#237;be cualquier tipo de <b>incentivos o beneficios</b> no autorizados mediante ley expresa.</p><p>Sin embargo, pese a existir una alerta de la <a href="https://larepublica.pe/tag/contraloria-general-de-la-republica/" target="_blank">Contralor&#237;a</a>, el Hospital Bel&#233;n de Lambayeque destin&#243; alrededor de<b> S/137,110 </b>para la adquisici&#243;n de este tipo de tarjetas. Seg&#250;n documentaci&#243;n a la que tuvo acceso <i>La Rep&#250;blica</i>, la gesti&#243;n del director <b>Luis Deza Navarrete </b>financi&#243; esta compra con recursos ordinarios (S/41,802) y recursos directamente recaudados (S/131,308) por el nosocomio.</p><p><b>PUEDES VER </b><a href="https://larepublica.pe/sociedad/2019/11/13/radicalizaran-protestas-tras-controversia-por-entrega-de-vales-de-consumo-en-el-grl-lrnd/" target="_blank">Radicalizar&#225;n protestas tras controversia por entrega de vales de consumo en el GRL</a></p><p>En el oficio n.&#186; 001750-2019, Deza Navarrete explica que inici&#243; este tr&#225;mite tras recibir la solicitud de los gremios sindicales (cuerpo m&#233;dico, enfermeras, administrativos) quienes exig&#237;an el cumplimiento de acuerdos &#8220;sobre la canasta de v&#237;veres a&#241;o 2018, argumentando que en diciembre recibieron ticket de canasta por<b> importes irrisorios</b>&#8221;. Asimismo, seg&#250;n el m&#233;dico, exist&#237;a un memor&#225;ndum emitido por el anterior administrador del nosocomio donde ped&#237;a al jefe de Log&#237;stica realizar acciones para otorgar estos vales.</p><p>Frente a esta situaci&#243;n la gerenta general del GRL, <b>Mar&#237;a Castro Grosso</b>, remiti&#243; al gobernador regional el informe n.&#186; 00087-2019, donde se&#241;ala que este hecho ha vulnerado la mencionada Ley de Presupuesto. Tras recibir la documentaci&#243;n, Lozano dispuso a la Oficina de Asesor&#237;a Jur&#237;dica emitir a la brevedad una opini&#243;n legal a fin de tomar las acciones que correspondan.</p><p>&#8220;Tambi&#233;n he pasado el tema a la Procuradur&#237;a para que accione. Tengo claro que no vamos a permitir a ninguna unidad ejecutora la entrega de vales de consumo,<b> porque violenta la ley</b>&#8221;, asegur&#243; el gobernador.</p><p>Seg&#250;n explic&#243; el titular del GRL, si los trabajadores no proceden con la devoluci&#243;n de las tarjetas de consumo, la entidad iniciar&#225; acciones legales.</p><p>Hoy se realizar&#225; la mesa de di&#225;logo impulsada por el<b> Consejo Regional de Lambayeque</b> para abordar la problem&#225;tica de los trabajadores p&#250;blicos declarados en huelga, quienes exigen la entrega de estos vales de consumo que vienen recibiendo de forma progresiva desde el 2011.</p><p>En ese sentido, el representante de la Coordinadora Regional de Sindicatos de Servidores P&#250;blicos, Elmer Rivas L&#243;pez, sostuvo que estas tarjetas <b>no representan un incremento </b>remunerativo sino un derecho ganado por los trabajadores a trav&#233;s de un pacto colectivo, por lo que no vulnerar&#237;a la normativa.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/hospital-belen-destino-mas-de-s173-mil-para-pagar-vales-de-consumo-lrnd/ </guid><pubDate>2019-11-14T16:38:48-05:00</pubDate><dc:creator>Leonardo Munoz</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/N58RdCZSHVFc9tB9eUSFBEgSDU4=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BI5AJSTSMFGJ3ONRX3E7KPWAEU.png" length="25" type="application/octet-stream" /></item><item><title>Terminal portuario en vitrina de proyectos del MTC para impulsar IE</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/lambayeque/" target="_blank">Lambayeque</a>, Jorge Nakazaki Servig&#243;n, quien indic&#243; que la iniciativa privada no prosper&#243; por el <b>ruido pol&#237;tico</b> en el pa&#237;s.</p><p>Esta informaci&#243;n se conoci&#243; en la &#250;ltima sesi&#243;n de directorio de la APR, que preside<a href="https://larepublica.pe/tag/humberto-acuna/" target="_blank"> Humberto Acu&#241;a Peralta</a>. Explic&#243; que en 15 d&#237;as, este megaproyecto estar&#237;a considerado en el conjunto de inversiones que se difunde a nivel internacional.</p><p><b>PUEDES VER </b><a href="https://larepublica.pe/sociedad/2019/11/13/chiclayo-secuestran-a-empresario-por-el-que-pedian-s100-mil-lrnd/" target="_blank">Chiclayo: secuestran a empresario por el que ped&#237;an S/100 mil</a></p><p>De esta manera, se&#241;al&#243; que el segundo paso es que el MTC disponga que Proinversi&#243;n elabore el concurso p&#250;blico, una tarea que tomar&#237;a al menos cuatro meses.</p><p>En este contexto, Nakazaki manifest&#243; que el proyecto estar&#225; en vitrina para que consorcios de diferentes pa&#237;se<b>s apuesten por la obra </b>con una concesi&#243;n que podr&#237;a ser por 30 a&#241;os.</p><p>Si bien dijo la Autoridad Portuaria promocion&#243; la inversi&#243;n privada, esta no se concret&#243; a causa de la crisis pol&#237;tica. &#8220;A&#250;n se tiene la <b>intenci&#243;n de inversi&#243;n privada</b> del consorcio coreano norteamericano. Seg&#250;n la ley, hasta un d&#237;a antes del concurso p&#250;blico se puede dar la inversi&#243;n privada&#8221;, enfatiz&#243;.</p><p>Nakazaki reiter&#243; la importancia del terminal portuario para el desarrollo del Per&#250;.</p><p>Consultado sobre si cuentan con presupuesto para el funcionamiento y pagos al personal de la Autoridad Portuaria hasta este diciembre, Nakazaki respondi&#243; que los recursos son muy pocos.</p><p>Indic&#243; que de los nueve trabajadores, ahora solo son cuatro, de quienes dijo tienen puesta la camiseta por Lambayeque.</p><p><b>&#8220;Yo trabajo gratis y no hay ning&#250;n inconveniente&#8221;</b>, expres&#243;.</p><p>Cabe precisar que el gobernador regional Anselmo Lozano remarc&#243; en su momento que el presupuesto de la APR solo alcanzar&#237;a hasta diciembre.</p><p>Incluso Nakazaki aclar&#243; que el gobierno regional no puede desligarse de la APR, pues la exclusi&#243;n del Informe Multianual de Inversiones en Asociaci&#243;n P&#250;blico Privadas (IMIAPP) es solo para el proyecto.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/terminal-portuario-en-vitrina-de-proyectos-del-mtc-para-impulsar-ie-lrnd/ </guid><pubDate>2019-11-14T07:40:24-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/wYbg9EmKqXu7K22rQExTWuo7Zj8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RZSLCYHBIBCFVFGI75JFQJ6ZFA.png" length="25" type="application/octet-stream" /></item><item><title>F&#233;lix Moreno ser&#225; trasladado al penal Anc&#243;n I, seg&#250;n INPE</title><description>&lt;![CDATA[ <p>Este mi&#233;rcoles, el <a href="https://larepublica.pe/tag/felix-moreno/" target="_blank">F&#233;lix Moreno</a>, ser&#225; clasificado en el penal Anc&#243;n I. Moreno hab&#237;a sido capturado la noche del lunes 11.</p><p>El anuncio fue realizado a trav&#233;s de las redes sociales de la instituci&#243;n.</p><p>Se recuerda que <b>F&#233;lix Moreno </b>fue condenado en enero a 5 a&#241;os de prisi&#243;n por el caso Fundo Oquendo por colusi&#243;n de la venta de un terreno del Estado por un precio inferior a su valor real.</p><p>Recibi&#243; otra sentencia en febrero, tambi&#233;n de 5 a&#241;os y por colusi&#243;n y negociaci&#243;n incompatible, referido a una obra no finalizada en el local de la Corporaci&#243;n Peruana de Aeropuertos y Aviaci&#243;n Comercial (Corpac).</p><p>Sin embargo, desde el primer fallo, <a href="https://larepublica.pe/tag/felix-moreno/" target="_blank">F&#233;lix Moreno</a> no estaba habido. Estuvo pr&#243;fugo por cerca de 10 meses.</p><p>La Polic&#237;a Nacional del Per&#250; captur&#243; este lunes a Moreno en Cieneguilla. Tambi&#233;n detuvo a Sheyla Villarreyes V&#225;squez, sobrina del exgerente de infraestructura del gobierno regional, Andr&#233;s Villarreyes. Ella tambi&#233;n fung&#237;a de secretaria personal de la exautoridad chalaca.</p><p><b>F&#233;lix Moreno </b>tambi&#233;n es investigado por los presuntos sobornos que habr&#237;a recibido de <a href="https://larepublica.pe/tag/odebrecht" target="_blank">Odebrecht</a> por el proyecto de la Costa Verde Tramo Callao. Por ello, recibi&#243; prisi&#243;n preventiva por 18 meses en enero.</p><p>Seg&#250;n Igor Braga Vasconcelos Cruz, exfuncionario de <b>Odebrecht</b>, la constructora brasile&#241;a habr&#237;a entregado 4 millones de d&#243;lares: 2,6 millones a F&#233;lix Moreno y 1,4 millones al empresario Gil Shavit. Por su parte, Jorge Barata hab&#237;a se&#241;alado que &#8216;Nav&#237;o&#8217; &#8211;codinome de Moreno&#8211; recibi&#243; 2,4 millones.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/13/felix-moreno-sera-trasladado-al-penal-ancon-i-segun-inpe-callao/ </guid><pubDate>2019-11-14T07:32:04-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/-Dcf8CgEjmTcwYY1ZPj_UGhCun8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/GM3GCMZVMVRGKN3FG44DIODGMI.png" length="25" type="application/octet-stream" /></item><item><title>Odebrecht firma otros dos acuerdos de colaboraci&#243;n</title><description><section class="type:slideshow"><figure><img src="https://larepublica.pe/resizer/TixC1nzQQD_NgwcMiKvjLVICxjw=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/E7CSLORM7VDKZPRWM2WTYJEEAY.png" alt="" /><figcaption>Colaboraci&#243;n. Odebrecht seguir&#225; colaborando con fiscal&#237;a.</figcaption></figure><figure><img src="https://larepublica.pe/resizer/M8AR_OQb9ZJLt6i9HTl2SvF5598=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/RUKGONWXE5APLJZZJ2HMHVBYSA.png" alt="" /><figcaption>Malestar. Fiscal Vela reiter&#243; que los fiscales supremos investigados en el caso &#8216;Cuellos Blancos&#8217; ponen en riesgo el trabajo. Foto: Jorge Cerd&#225;n</figcaption></figure></section>&lt;![CDATA[ <p><i><b>Por: C&#233;sar Romero y Alonso Collantes</b></i></p><p><a href="https://larepublica.pe/tag/lava-jato/" target="_blank">Lava Jato</a>, en los que reconocen haber pagado sobornos, en otras cinco obras p&#250;blicas en el Per&#250;.</p><p>De acuerdo con las fuentes consultadas por <b>La Rep&#250;blica</b>, un exfuncionario de <b>Odebrecht</b>, acompa&#241;ado de su abogado, reconoci&#243; su participaci&#243;n en el pago de sobornos en un obra p&#250;blica, comprometi&#233;ndose a entregar informaci&#243;n para uso del <a href="https://larepublica.pe/tag/ministerio-publico/" target="_blank">Ministerio P&#250;blico</a>. Para esto firm&#243; un convenio preliminar preparatorio de colaboraci&#243;n eficaz.</p><p>Adicionalmente, los representantes de la constructora Norberto Odebrecht reconocieron pagos en cinco obras y tambi&#233;n firmaron un segundo convenio preliminar preparatorio de un acuerdo de colaboraci&#243;n. Dentro de las cinco obras est&#225; el proyecto en el que el exfuncionario reconoci&#243; responsabilidad.</p><p>Las obras en las que ahora se reconoce responsabilidad y se busca un nuevo acuerdo son distintas a los proyectos en los que la constructora <b>Odebrecht </b>ya tiene acuerdos de colaboraci&#243;n con la <b>fiscal&#237;a </b>peruana: Interoce&#225;nica, Metro de Lima, Costa Verde-Callao, v&#237;a Evitamiento-Cusco y Carretera Chacas-San Luis.</p><p>El procurador adhoc <b>Jorge Ram&#237;rez </b>se adhiri&#243; a los preacuerdos. En medio del hermetismo con el que se maneja este nuevo acuerdo, trascendi&#243; que este nuevo proceso de beneficios y colaboraci&#243;n eficaz estar&#237;a referido a las obras: carreteras Punta Bomb&#243;n, Vado Grande, San Jos&#233; de Sisa y las obras de alcantarillado en Chimbote y Loreto, y el proyecto de irrigaci&#243;n Olmos-Chavimochic.</p><p>Ayer, luego de declarar en la investigaci&#243;n al ex fiscal supremo <b>Pedro Gonzalo Ch&#225;varry</b>, el fiscal coordinador del Equipo Especial, <b>Rafael Vela</b>, anunci&#243; que Odebrecht pagar&#225; una mayor reparaci&#243;n civil por nuevas obras donde pag&#243; <a href="https://larepublica.pe/tag/soborno/" target="_blank">sobornos</a>. </p><p>&#8220;En cada caso en que la empresa se declare culpable, tiene que pagar una <b>reparaci&#243;n civil </b>que es objeto de una negociaci&#243;n con la Procuradur&#237;a ad hoc&#8221;, precis&#243; el fiscal, sin dar mayores precisiones. </p><p>Con la firma de los nuevos preacuerdos se confirma que la constructora brasile&#241;a seguir&#225; proporcionando informaci&#243;n y documentos relevantes para las investigaciones del <b>Ministerio P&#250;blico</b>. </p><p>Vela anot&#243; que est&#225;n a la expectativa de que se cumpla con la sentencia que aprob&#243; el primer <b>Acuerdo de Colaboraci&#243;n Eficaz </b>disponiendo la devoluci&#243;n de los S/ 524 millones del saldo de la venta de <b>Chaglla</b>. </p><p>Anot&#243; que este es un tr&#225;mite reservado y que se espera que se cumpla en los t&#233;rminos en los que fue aprobado. Ante una consulta de <b>La Rep&#250;blica</b>, indic&#243; que no se insistir&#225; en una reuni&#243;n con la jefa de la Unidad Funcional del <b>Ministerio de Justicia</b>, Cecilia Garc&#237;a D&#237;az.</p><p>Dicho ente administrativo es el encargado de exonerar a la constructora de la Ley 30737 y disponer el reembolso de la venta de Chaglla, luego que la fiscal&#237;a informe que no hay indagaciones pendientes, donde la empresa podr&#237;a asumir una mayor reparaci&#243;n. </p><p>- Ante el juez instructor Hugo N&#250;&#241;ez, el fiscal superior <b>Rafael Vela </b>insisti&#243; en que el frustrado intento del ex fiscal de la Naci&#243;n <b>Pedro Gonzalo Ch&#225;varry </b>de retirarlos del Equipo Especial perjudic&#243; el avance de las investigaciones sobre los sobornos pagados por Odebrecht en el Per&#250;.</p><p>- Ch&#225;varry es investigado por encubrimiento real, al pretender apartar a los fiscales Rafael Vela y <b>Jos&#233; Domingo P&#233;rez </b>del caso Lava Jato, en diciembre &#250;ltimo. </p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/odebrecht-firma-otros-dos-acuerdos-de-colaboracion-lava-jato-sobornos/ </guid><pubDate>2019-11-14T03:33:01-05:00</pubDate><dc:creator>La Rep&#250;blica</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category></item><item><title>Juez ordena que Yesenia Ponce no salga del pa&#237;s por 9 meses</title><description>&lt;![CDATA[ <p>El juez <b>Antonio Chuyo Zavaleta</b>, del Segundo Juzgado de Investigaci&#243;n Preparatoria de <a href="https://larepublica.pe/tag/yesenia-ponce/" target="_blank">Yesenia Ponce</a>, quien es investigada por los presuntos delitos de cohecho activo gen&#233;rico y falsificaci&#243;n de documentos. </p><p>Chuyo Zavaleta indic&#243; que la medida restrictiva que solicit&#243; la fiscal&#237;a es id&#243;nea, necesaria y proporcional. </p><p>Previamente, la exlegisladora se allan&#243; al pedido fiscal y explic&#243; que el pasaporte diplom&#225;tico ya hab&#237;a sido devuelto y que no contaba con pasaporte activo a su nombre.</p><p>Seg&#250;n el fiscal <b>Gunter Cornejo</b>, Yesenia Ponce habr&#237;a pagado 10 mil soles a <b>Daniel Soto Rivera</b>, director del colegio Marcial Toribio de Luzuriaga, en <a href="https://larepublica.pe/tag/puente-piedra/" target="_blank">Puente Piedra</a>, para que emita certificados de estudios de cuarto y quinto se secundar&#237;a en 1995 y 1996. </p><p>Como prueba del posible pago del dinero, la fiscal&#237;a present&#243; el voucher bancario donde aparece un dep&#243;sito de 10 mil soles para el mencionado director.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/yesenia-ponce-juez-ordena-que-excongresista-no-salga-del-pais-por-9-meses/ </guid><pubDate>2019-11-14T03:22:56-05:00</pubDate><dc:creator>LaRepublica.pe</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/FKpaKP4mjFPiYb3ce9SfVUkUJXo=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/6X7YZ7Z5U5FJ3CFSMHYJLWJNXQ.png" length="25" type="application/octet-stream" /></item><item><title>Premier Zeballos se reunir&#225; el martes con dirigentes de 13 comunidades de Espinar</title><description>&lt;![CDATA[ <p>El premier <a href="https://larepublica.pe/tag/espinar/" target="_blank">Espinar </a>hab&#237;an decidido iniciar el martes 12 de noviembre debido a la omisi&#243;n del derecho a la consulta previa sobre el <b>proyecto minero Antapaccay</b>, de la empresa Glencore.</p><p>El mismo d&#237;a, el presidente del<a href="https://larepublica.pe/tag/pcm" target="_blank"> Consejo de Ministros </a>dirigi&#243; un oficio al presidente de la comunidad campesina <b>Alto Huancan&#233;</b>, Flavio Huanqque Ccapa, quien tambi&#233;n es el representante de los trece pueblos adyacentes al proyecto minero. </p><p>En el documento, <a href="https://larepublica.pe/tag/espinar/" target="_blank">Espinar </a>&#8220;para dialogar directamente con las autoridades de las trece comunidades originarias de dicha provincia, sobre sus preocupaciones respecto a la actividad minera que se desarrolla en sus &#225;mbitos&#8221;.</p><p><a href="https://larepublica.pe/tag/vicente-zeballos/" target="_blank">Zeballos </a>le expres&#243; su seguridad de que el di&#225;logo se lleve &#8220;sin ninguna medida de fuerza vigente, en un clima de paz y convivencia democr&#225;tica&#8221;.</p><p>El oficio tuvo efecto. Junto con los alcaldes, los dirigentes pactaron la reuni&#243;n con la <a href="https://larepublica.pe/tag/pcm" target="_blank">Presidencia del Consejo de Ministros</a> en la localidad de Tintaya Marquiri. La agenda incluye dos puntos: consulta previa y tratamiento de lugares contaminados.</p><p>La medida de fuerza que empez&#243; a las cero horas del martes 12 de noviembre fue levantada a las 6:00 de la tarde de ese d&#237;a. Desde la madrugada, los comuneros espinarenses hab&#237;an bloqueado v&#237;as en Antapaccay y Tintaya e impidieron el paso de los veh&#237;culos de la empresa minera. </p><p>Tambi&#233;n cortaron el corredor del <a href="https://larepublica.pe/tag/las-bambas/" target="_blank">proyecto Las Bambas</a>. </p><p>Al reclamo sobre la ausencia de consulta previa del proyecto Antapaccay, los comuneros agregan la necesidad de que tambi&#233;n se les garantice la aplicaci&#243;n de este derecho en la implementaci&#243;n del emprendimiento Coroccohuayco, que es una ampliaci&#243;n del <b>proyecto Antapaccay</b>. </p><p>&#8220;Nosotros esperamos que el martes 19 el Estado peruano reconozca la omisi&#243;n de la consulta previa en Antapaccay y tambi&#233;n que se comprometa a que se har&#225; en el caso de Coroccohuayco. No nos oponemos a la explotaci&#243;n minera, lo que queremos es que se respeten nuestros derechos&#8221;, se&#241;al&#243; el representante de las trece comunidades, <b>Flavio Huanqque</b>.</p><p>El dirigente cusque&#241;o tambi&#233;n indic&#243; que en adelante iniciar&#225;n un nuevo relacionamiento con la empresa minera Glencore &#8220;a nivel corporativo&#8221;, con el fin de tratar sus demandas.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/premier-zeballos-se-reunira-el-martes-con-dirigentes-de-13-comunidades-de-espinar-cusco-mineria/ </guid><pubDate>2019-11-14T03:08:15-05:00</pubDate><dc:creator>Elizabeth Prado</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/73Mgjr7CfOimiViA7zO0Wz-rGr8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/4WGDZBFH5FD5TIDAHC5CEDA2C4.png" length="25" type="application/octet-stream" /></item><item><title>Congresistas pierden privilegios</title><description>&lt;![CDATA[ <p>La<b> Sala Penal Especial</b> de la <a href="https://larepublica.pe/tag/congreso-del-peru/" target="_blank">Congreso</a>. </p><p>As&#237; lo precisa la resoluci&#243;n N&#176; 3 dictada por los jueces supremos<b> Jorge Luis Salas Arenas</b>,<b> Jos&#233; Neyra Flores</b> e<b> Iv&#225;n Guerrero L&#243;pez </b>al confirmar la medida de allanamiento e incautaci&#243;n de pruebas del delito en el departamento de la congresista Luciana Le&#243;n, miembro de la<a href="https://larepublica.pe/tag/comision-permanente/" target="_blank"> Comisi&#243;n Permanente</a>. </p><p>Esta es una decisi&#243;n trascendente y con mucha historia. Tras la ca&#237;da del r&#233;gimen de <a href="https://larepublica.pe/tag/fiscalia/" target="_blank">fiscal&#237;a </a>tomar medidas limitativas de derechos: detenci&#243;n preliminar, allanamientos, levantamiento del secreto bancario y tributario, a los altos funcionarios del Estado.</p><p>El objetivo era facilitar el recojo de pruebas y evitar una posible fuga de congresistas, ministros, magistrados del TC, de la <a href="https://larepublica.pe/tag/defensoria-del-pueblo" target="_blank">Defensor del Pueblo</a> y el <b>Contralor</b>, ante la sospecha de un delito grave. </p><p>Sin embargo, antes de un mes, el 12 de enero del 2021, se expidi&#243; una nueva Ley, la N&#176; 27399, que, en su segundo art&#237;culo, excluy&#243; de esas medidas a &#8220;los funcionarios mencionados en el primer p&#225;rrafo del art&#237;culo 93 de la <b>Constituci&#243;n</b>&#8221;, que no eran otros que los congresistas.</p><p>As&#237;, qued&#243; hasta el d&#237;a de hoy. Pero, en el caso de la congresista aprista Luciana<a href="https://larepublica.pe/tag/corte-suprema/" target="_blank">Corte Suprema</a> <b>Hugo N&#250;&#241;ez Julca</b> resolvi&#243; que la Ley 27379 fue derogada por el art&#237;culo 449 del nuevo C&#243;digo Procesal Penal del a&#241;o 2004, vigente a nivel nacional para casos de corrupci&#243;n desde el 2011. </p><p><a href="https://larepublica.pe/tag/luciana-leon" target="_blank">Le&#243;n </a>apel&#243; esa decisi&#243;n y pidi&#243; la nulidad de las actas y todo documento incautado en su departamento. Pero la Sala Penal Especial ha confirmado la decisi&#243;n, creando un importante precedente para casos futuros. </p><p>El art&#237;culo 449 del <b>C&#243;digo Procesal Penal</b> se&#241;ala que el proceso penal contra altos funcionarios se rige por las reglas del proceso comun, que se aplica a cualquier ciudadano. La misma norma procesal establece una serie de procedimientos para la investigaci&#243;n preparatoria, en la cual s&#237; se requerir&#225; la autorizaci&#243;n del <a href="https://larepublica.pe/tag/congreso-del-peru/" target="_blank">Congreso</a>. </p><p>La investigaci&#243;n preparatoria a los altos funcionarios del Estado hab&#237;a quedado en el aire y como nunca antes se hab&#237;a necesitado realizar allanamientos e incautaciones a ministros, congresistas o jueces y fiscales supremos, nunca hubo un pronunciamiento judicial. Eso, hasta el d&#237;a de hoy. </p><p>Esto es lo que se ha resuelto en el caso de <a href="https://larepublica.pe/tag/luciana-leon" target="_blank">Luciana Le&#243;n</a>, en la investigaci&#243;n a &#8220;<b>Los Intocables Ediles</b>&#8221; de La Victoria.</p><p>&#9679; &#8220;Es innegablemente claro que para la incoaci&#243;n del proceso penal contra altos funcionarios, es necesario la previa interposici&#243;n de la denuncia constitucional; sin embargo, ello es obst&#225;culo para realizar previas diligencias al procesamiento como lo estableci&#243; el TC&#8221;, precisa la <b>Sala Penal Especial Suprema</b>. </p><p>&#9679; Y agrega: &#8220;Corresponde al<a href="https://larepublica.pe/tag/fiscalia/" target="_blank">Fiscal&#237;a </a>estar&#237;a imposibilitada de cumplir sus funciones. </p><p>&#9679; Con esta decisi&#243;n se valida toda la informaci&#243;n incautada por la <a href="https://larepublica.pe/tag/fiscalia/" target="_blank">fiscal&#237;a </a>que vincular&#237;a a la congresista aprista con las actividades de la organizaci&#243;n &#8220;<b>Los Intocables Ediles</b>&#8221;.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/luciana-leon-congresistas-pierden-privilegios-fiscalia-congreso/ </guid><pubDate>2019-11-14T02:29:19-05:00</pubDate><dc:creator>C&#233;sar Romero</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/2XZt1rLOx17dODelh30jBlHub-k=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/LBWMH7ZWL5FEZOCBO25JBR6ZWM.png" length="25" type="application/octet-stream" /></item><item><title>Partidos que no alcancen la valla no integrar&#225;n Parlamento</title><description>&lt;![CDATA[ <p>El <a href="https://larepublica.pe/tag/elecciones-2020/" target="_blank"> elecciones congresales </a>se aplicar&#225;n las reglas electorales del 2016. Por eso, las agrupaciones pol&#237;ticas que no cumplan con la valla electoral no ser&#225;n tomadas en cuenta en la distribuci&#243;n de esca&#241;os para el nuevo Parlamento. </p><p>El presidente del Instituto de Derecho Electoral, Jos&#233; Villalobos, explic&#243; a<b> La Rep&#250;blica </b>que seg&#250;n el art&#237;culo 20 de la<b> Ley Org&#225;nica de Elecciones</b>, las organizaciones que no obtengan el 5% de votos y seis representantes en el Legislativo en m&#225;s de una circunscripci&#243;n, &#8220;no acceder&#225;n a la distribuci&#243;n de esca&#241;os del <a href="https://larepublica.pe/tag/congreso-del-peru/" target="_blank">Congreso</a>&#8221;. Con las alianzas electorales el requisito es mayor: la norma les aumenta 1% por cada agrupaci&#243;n aliada.</p><p>El 26 de enero, la ciudadan&#237;a, mediante el voto, determinar&#225; qu&#233; agrupaciones acceder&#225;n a la cifra repartidora. Las predicciones, seg&#250;n los especialistas consultados por este diario, es que de las 21 organizaciones inscritas, no todas alcanzar&#225;n la valla electoral. Y las razones son diversas: la insistencia de varias agrupaciones con la postulaci&#243;n de candidatos tradicionales &#8211;entre ellos los exlegisladores del reciente periodo&#8211; y el rechazo de la ciudadan&#237;a a los partidos que integraron el Parlamento disuelto. </p><p>El abogado en temas electorales Jos&#233; Tello record&#243; que posterior al cierre del Parlamento, la <a href="https://larepublica.pe/tag/tribunal-constitucional" target="_blank">Tribunal Constitucional </a>(TC) &#8211;que est&#225; en proceso&#8211; y en las urnas. </p><p>&#8220;Eso permitir&#225; a la poblaci&#243;n medir c&#243;mo ve la <a href="https://larepublica.pe/tag/cierre-del-congreso" target="_blank">disoluci&#243;n del Congreso</a>. Ellos van a resolver la situaci&#243;n pol&#237;tica. No hay mejor juez que la ciudadan&#237;a&#8221;, manifest&#243;. Respecto a los partidos que no alcancen la valla de 5% o los seis legisladores electos consider&#243; que es algo natural que &#8220;un sistema democr&#225;tico termina de depurar&#8221;. </p><p>El debate, en tanto, radica tambi&#233;n en la existencia de las agrupaciones con poca acogida. En la reforma pol&#237;tica, la ley de inscripci&#243;n y cancelaci&#243;n de partidos obliga a las agrupaciones a participar en los comicios. Caso contrario quedan fuera del <b>Registro de Organizaciones Pol&#237;ticas </b>(ROP). </p><p>Adem&#225;s, el art&#237;culo 13 de la <b>Ley de Organizaciones Pol&#237;ticas</b> considera como causal de cancelaci&#243;n que un partido no alcance el 5% de votos a nivel nacional y, al menos, cinco legisladores electos. Pero el <a href="https://larepublica.pe/tag/elecciones-2020/" target="_blank">elecciones generales del 2021</a>.</p><p>Opini&#243;n distinta tuvo el polit&#243;logo <a href="https://larepublica.pe/tag/fernando-tuesta" target="_blank">Fernando Tuesta</a>: &#8220;Es cierto que la <b>Constituci&#243;n de 1993 </b>usa el t&#233;rmino general, para no repetir presidencial y parlamentaria, pero de all&#237; a interpretar que los causales de p&#233;rdida de inscripci&#243;n no se aplican siempre, es err&#243;nea y pierde de vista el bosque para golpearse con un &#225;rbol&#8221;.</p><p>&#9679; El &#250;ltimo lunes, el <a href="https://larepublica.pe/tag/jurado-nacional-de-elecciones/" target="_blank">JNE </a>opin&#243; que los excongresistas del &#250;ltimo periodo pueden postular el 2020. Pero a&#250;n les falta precisar si la no reelecci&#243;n inmediata regir&#225; en los comicios generales del 2021. Es probable que sea un nuevo plenario del jurado quien resuelva tal disyuntiva, pues el pr&#243;ximo a&#241;o vence el periodo de los magistrados V&#237;ctor Ticona, Luis Arce, Ra&#250;l Chanam&#233; y Ezequiel Ch&#225;varry.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/congreso-elecciones-2020-partidos-que-no-alcancen-la-valla-no-integraran-parlamento-jne/ </guid><pubDate>2019-11-14T02:02:53-05:00</pubDate><dc:creator>Diego Quispe</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/2jXzbyV9Ukg_pqBcI0auRF8tDr0=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/HGXATCG2FZFV7LZECDTWIHPSJE.png" length="25" type="application/octet-stream" /></item><item><title>Mark Vito: &#8220;Espero que no se valore las declaraciones (de Jorge Yoshiyama) para la ponencia del TC&#8221; </title><description>&lt;![CDATA[ <p><a href="https://larepublica.pe/tag/jorge-yoshiyama/" target="_blank">Jorge Yoshiyama</a> no tiene validez y que espera que el <b>TC </b>no tome dichas declaraciones para incluirlos en el expediente de <b>h&#225;beas corpus</b> de la excandidata presidencial.</p><p>&#8220;Yo espero que no se valore las declaraciones (de <a href="https://larepublica.pe/tag/jorge-yoshiyama/" target="_blank">Jorge Yoshiyama</a>) para la ponencia del <b>TC</b>&#8221;, afirm&#243; <b>Vito Villanella</b>, quien aduce que lo &#250;nico que esperan es un debido proceso.</p><p>Asimismo, indic&#243; que el <b>Ministerio P&#250;blico</b> ha cometido excesos y que el fiscal <a href="https://larepublica.pe/tag/jose-domingo-perez/" target="_blank">Jos&#233; Domingo Per&#233;z</a> es el &#250;nico responsable de las filtraciones de informaci&#243;n.</p><p>Por otro lado, anunci&#243; que ha iniciado una huelga de hambre indefinida. &#8220;Esta huelga no tiene fecha l&#237;mite, es hasta las &#250;ltimas consecuencias", sentenci&#243; el esposo de la lideresa de <a href="https://larepublica.pe/tag/fuerza-popular/" target="_blank">Fuerza Popular</a>, <b>Keiko Fujimori</b>.</p><p>En otro momento, durante una entrevista por Canal N, el expresidente del Tribunal Constitucional, <b>&#211;scar Urviola</b>, aclar&#243; que &#8220;el c&#243;digo procesal constitucional s&#237; habilita en el art&#237;culo 21 la posibilidad de admitir documentos o pruebas sobre hechos nuevos y que sean necesarios para resolver casos&#8221;, esto ante las dudas de que el TC no pueda adjuntar nueva informaci&#243;n al expediente de <b>Keiko Fujimori</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/mark-vito-espero-que-no-se-valore-las-declaraciones-de-jaime-yoshiyama-para-la-ponencia-del-tc-keiko-fujimori-fuerza-popular-habeas-corpus-mdga/ </guid><pubDate>2019-11-14T01:53:06-05:00</pubDate><dc:creator>Pol&#237;tica LR</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/SKSmxBwZTjlPgAtzbII9zRSY9ZI=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/755LFFIDHNGYPBOARUWG2V7HFM.jpg" length="25" type="image/jpeg" /></item><item><title>El divorcio</title><description>&lt;![CDATA[ <p>Este diario ha constatado la falta de inter&#233;s y el desconocimiento de los j&#243;venes por los asuntos pol&#237;ticos, de cara a las elecciones del 26 de enero. La mayor&#237;a de los consultados por <a href="https://larepublica.pe/" target="_blank">La Rep&#250;blica</a> no tiene clara su intenci&#243;n de voto e ignora los detalles m&#225;s importantes del proceso electoral, como qui&#233;nes pueden postular o el tiempo que estar&#225;n en el cargo los que resulten elegidos.</p><p>Lo que fluye del trabajo de campo realizado por este diario es la escasa participaci&#243;n de los j&#243;venes en la pol&#237;tica como el principal efecto del descr&#233;dito de los actores p&#250;blicos y las instituciones. Las cuatro preguntas formuladas fueron: <b>1)</b> &#191;Por qui&#233;n votar&#225;s en las elecciones de enero?; <b>2)</b> &#191;A qui&#233;n te gustar&#237;a ver entre los candidatos?; <b>3)</b> &#191;Sabes cu&#225;nto tiempo permanecer&#225;n en el Congreso los que resulten elegidos? y <b>4)</b> &#191;Qu&#233; opini&#243;n te merece el actual gobierno de <a href="https://larepublica.pe/tag/martin-vizcarra/" target="_blank">Mart&#237;n Vizcarra</a>?</p><p>Lo que emerge de las respuestas es la falta de adhesi&#243;n a un partido y candidato, la falta de informaci&#243;n sobre quienes postulan y sobre el per&#237;odo que estar&#225;n en el poder los que resulten elegidos, y m&#225;s a&#250;n las propuestas de las agrupaciones pol&#237;ticas. Si se proyectan estos resultados dar&#237;a la impresi&#243;n de que nos movemos en un proceso electoral cerrado, en el sentido del inter&#233;s de pocos, de espaldas a la mayor&#237;a de <b>ciudadanos</b>.</p><p>Este divorcio no se ha producido ahora, de modo que no es un fen&#243;meno atribuible a la crisis reciente que condujo a la disoluci&#243;n del <a href="https://larepublica.pe/tag/congreso-del-peru/" target="_blank">Congreso</a>. Lo destacable es, sin embargo, que la convocatoria a elecciones para un nuevo Parlamento no est&#225; ilusionando a los peruanos, especialmente a los j&#243;venes. De continuar este estado de &#225;nimo, se corre el riesgo de que los comicios de enero renueven el Congreso, pero no renueven la pol&#237;tica.</p><p>Esta apat&#237;a que mantiene el divorcio entre la pol&#237;tica y la <b>sociedad</b> tiene varias causas, aunque probablemente una de ellas sea muy decisiva: la falta de ideas. En ese punto se debe anotar que la sequ&#237;a de programas es aguda y que ha contagiado a candidatos nuevos o de reconocida trayectoria que ensayan ofertas insuficientes para las demandas del actual momento &#8211;como eliminar la inmunidad o reducir el sueldo de los legisladores&#8211; dejando sin respuesta a las expectativas de fondo sobre las reformas pol&#237;ticas, sociales e institucionales.</p><p>Se precisan rectificaciones sobre la marcha; los partidos deben dejar de operar y mirar hacia adentro. Un mejor <a href="https://larepublica.pe/tag/congreso-del-peru/" target="_blank">Congreso</a> se hace no solo con buenas personas, sino con grandes programas que recuperen la ilusi&#243;n de lo nuevo.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/proceso-electoral-y-apatia-generalizada-editorial/ </guid><pubDate>2019-11-14T00:26:16-05:00</pubDate><dc:creator>Editorial Editorial</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/JCtzVvUDXq11GBVoXPo7Kc93KV8=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/ZIMEQ7TXPVEIHHPQQRMR4ZDIL4.PNG" length="25" type="application/octet-stream" /></item><item><title>&#191;Una iglesia verde?</title><description>&lt;![CDATA[ <p>A 50 a&#241;os de la <a href="https://larepublica.pe/tag/defensoria-del-pueblo/" target="_blank">Defensor&#237;a del Pueblo</a> de los cuales 122 son por actividades socio ambientales. Frente a esta situaci&#243;n &#191;qu&#233; participaci&#243;n tiene la iglesia evang&#233;lica?</p><p>En el contexto de la conmemoraci&#243;n de la reforma protestante es necesario revisar la situaci&#243;n de la Iglesia en la actualidad y la historia de la misma. Normalmente se ha comprendido a la iglesia como la jerarqu&#237;a eclesial o el templo, pero contrario a eso, Iglesia somos todos y todas quienes formamos esta comunidad. </p><p>El sector evang&#233;lico ha estado adormecido por discursos y mensajes b&#237;blicos descontextualizados, d&#243;nde venden una &#8220;esperanza de un hogar m&#225;s all&#225; del sol&#8221; sin tener en cuenta el hogar en el que estamos hoy y ahora: nuestra <b>Casa Com&#250;n</b>. Adem&#225;s, liderado por pastores que velan solo por su bienestar personal, rompiendo el mensaje central del Evangelio. Situaci&#243;n que genera la poca o nula respuesta frente a diversas problem&#225;tica sociales en las que estamos inmersos. </p><p>A pesar de ello, hay muchas cosas positivas que resaltar y continuar trabajando. La vida de personas l&#237;deres, testimonios de trabajo, entrega, aguante y esperanza, en muchas provincias desde peque&#241;as iglesias y su trabajo con comunidades ind&#237;genas en la defensa de territorios. Comunidades de base como la Uni&#243;n de Estudiantes Cat&#243;licos (UNEC), el Instituto <b>Bartolom&#233; de las Casas</b>, la Asociaci&#243;n de Grupos Evang&#233;licos Universitarios del Per&#250; (<b>AGEUP</b>), que aportan a la formaci&#243;n cr&#237;tica y sirve como impulso para nuestro compromiso con la sociedad. </p><p>Uno de estos espacios donde el tema ambiental se viene trabajando, como el Programa de Ecolog&#237;a y Cuidado de la Casa Com&#250;n de AGEUP, que acompa&#241;a los procesos formativos en espacios de fe para que estos generen conciencia ambiental y que puedan ser actores transformadores de la sociedad. Este Programa es liderado por j&#243;venes que cansados de esos discursos apaciguadores, buscan desde sus espacios de fe, construir respuestas a determinadas problem&#225;ticas socio-ambientales.</p><p>Una iglesia verde se construye en comunidad, siendo consciente de la realidad y respondiendo activamente a las problem&#225;ticas socio-pol&#237;ticas y econ&#243;micas. Y para esto las iglesias o comunidades de fe, deben ser espacios de formaci&#243;n integral, donde se entienda a la vida en todas sus dimensiones sin sobreponer una sobre otras.</p><p>Entonces, como cristianas y cristianos estamos llamados a participar en la construcci&#243;n de la Iglesia que queremos hoy. Como dec&#237;a el <a href="https://larepublica.pe/tag/papa-francisco/" target="_blank">Papa Francisco</a> &#8220;una Iglesia en salida&#8221; &#8220;una iglesia pobre y para los pobres&#8221;, una iglesia donde las mujeres no sean un complemento, sino pilares de construcci&#243;n, de &#8220;buenos pastores&#8221; con nuevas actitudes que forman la jerarqu&#237;a, fraternidad, libertad y alegr&#237;a en vez de sometimiento, imposici&#243;n o miedo. Una iglesia de Jes&#250;s, mantengamos vivo al Jes&#250;s que vivi&#243; con los pobres, que vivi&#243; atento a lo que pasaba a su alrededor, que se indignaba y levantaba su voz frente a las injusticias. </p><p><b>(*) Director Regional de la Asociaci&#243;n de Grupos Evang&#233;licos Universitarios del Per&#250; (AGEUP).</b></p><p>--------------------</p><p>Redacci&#243;n: La Periferia es el Centro. Escuela de Periodismo - <b>Universidad Antonio Ruiz de Montoya</b>. Con el apoyo del Instituto <b>Bartolom&#233; de las Casas</b>.</p> ]]&gt;</description><guid isPermaLink="true">https://larepublica.pe/politica/2019/11/14/una-iglesia-verde-la-periferia-es-el-centro-papa-francisco-calentamiento-global/ </guid><pubDate>2019-11-13T21:43:33-05:00</pubDate><dc:creator>La periferia es el centro</dc:creator><category domain="https://larepublica.pe/politica">Pol&#237;tica</category><enclosure url="https://larepublica.pe/resizer/ey3ilxBSIqPGmQKUiO1qCoGlSec=/660x392/smart/arc-anglerfish-arc2-prod-gruporepublica.s3.amazonaws.com/public/BFYFQPTEPJE3JORXDNEUUP6N4E.jpg" length="25" type="image/jpeg" /></item></politica>