<cultura><item>
<title>La curiosidad, llave que abre los universos de lo posible, protagoniza el Filbita </title>
<link>/notas/201911/408759-la-curiosidad-llave-que-abre-los-universos-de-lo-posible-protagoniza-el-filbita.html</link>
<author />
<description>Este viernes comienza la novena  edici&#243;n del Festival de Literatura Infantil Filbita que este a&#241;o se dedicar&#225; a que los chicos y chicas descubran como la curiosidad y la pr&#225;ctica de la lectura tienden puentes hacia caminos literarios desconocidos. </description>
<pubDate>Thu, 14 Nov 2019 16:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc316eb05644.jpg" length="601150" type="image/jpeg" />
</item>
<item>
<title>El poeta catal&#225;n Joan Margarit gan&#243; el Premio Cervantes 2019</title>
<link>/notas/201911/408606-el-poeta-catalan-joan-margarit-gano-el-premio-cervantes-2019.html</link>
<author />
<description>Margarit, arquitecto adem&#225;s de poeta, tiene 81 a&#241;os y public&#243; recientemente "Para tener casa hay que ganar la guerra", una autobiograf&#237;a en prosa de sus a&#241;os j&#243;venes.</description>
<pubDate>Thu, 14 Nov 2019 10:18:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcd54ae1800a.jpg" length="397089" type="image/jpeg" />
</item>
<item>
<title>Mercedes Ron: "Lo mejor de escribir es cuando sent&#237;s lo mismo que cuando est&#225;s leyendo un libro"</title>
<link>/notas/201911/408498-mercedes-ron-literatura.html</link>
<author />
<description>La escritora argentina radicada en Espa&#241;a visit&#243; el pa&#237;s para presentar "&#201;bano", segunda entrega de "Enfrentados".</description>
<pubDate>Wed, 13 Nov 2019 19:38:00 -0300</pubDate>
</item>
<item>
<title>Bienalsur qued&#243; seleccionada por el Foro de la Paz de Par&#237;s</title>
<link>/notas/201911/408477-bienalsur-seleccionada-por-el-foro-de-la-paz-de-paris-entre-100-proyectos-del-mundo.html</link>
<author />
<description>Fue elegida entre 100 proyectos del mundo por contribuir de manera efectiva a la mejor cooperaci&#243;n internacional sobre los desaf&#237;os globales, a una globalizaci&#243;n m&#225;s justa y equitativa y a un sistema multilateral m&#225;s eficaz.</description>
<pubDate>Wed, 13 Nov 2019 18:21:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/06/5d153861efe0f.jpg" length="124231" type="image/jpeg" />
</item>
<item>
<title>Diputados emiti&#243; un dictamen favorable a la creaci&#243;n del Instituto Nacional del Libro</title>
<link>/notas/201911/408435-diputados-emitio-dictamen-favorable-a-la-creacion-del-instituto-nacional-del-libro.html</link>
<author />
<description>El despacho de mayor&#237;a fue firmado por los diputados del Frente para la Victoria, Frente C&#237;vico de Santiago, el justicialismo, el Movimiento Evita, y Elijo Catamarca, y Nuevo Espacio Santafesino.</description>
<pubDate>Wed, 13 Nov 2019 16:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bfbf66b80172.jpg" length="148255" type="image/jpeg" />
</item>
<item>
<title>Tres exposiciones invitan a una mirada contempor&#225;nea de la cultura japonesa</title>
<link>/notas/201911/408420-tres-exposiciones-invitan-a-una-mirada-contemporanea-de-la-cultura-japonesa.html</link>
<author />
<description>"Chad&amp;amp;#333;: el camino del t&#233; y la cultura de las cuatro estaciones" se titula la atractiva exposici&#243;n que se podr&#225; visitar hasta el 19 de enero de 2020, con entrada gratuita, en el Museo Nacional de Arte Oriental.</description>
<pubDate>Wed, 13 Nov 2019 15:36:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcc3daf111a4.jpg" length="497328" type="image/jpeg" />
</item>
<item>
<title>Anunciar&#225;n al ganador del Premio Cervantes</title>
<link>/notas/201911/408297-anuncian-manana-al-ganador-del-premio-cervantes.html</link>
<author />
<description>El ganador del Premio de Literatura en Lengua Castellana Miguel de Cervantes correspondiente a 2019 y dotado con 125.000 euros, ser&#225; anunciado este jueves en una conferencia de prensa por el ministro de Cultura y Deporte de Espa&#241;a, Jos&#233; Guirao.&lt;br /&gt;
</description>
<pubDate>Wed, 13 Nov 2019 10:44:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/11/5bec48af9564b.jpg" length="277155" type="image/jpeg" />
</item>
<item>
<title>La provocativa obra de Le&#243;n Ferrari se abre al p&#250;blico en el taller que lo cobij&#243; como artista</title>
<link>/notas/201911/408099-leon-ferrari-muestra-arte-plastico-taller-san-cristobal.html</link>
<author />
<description>Ubicado en una antigua casona del barrio porte&#241;o de San Crist&#243;bal est&#225; el taller donde el creador trabaj&#243; los &#250;ltimos a&#241;os de su vida y alberga m&#225;s 400 obras, una biblioteca y parte de sus documentos.</description>
<pubDate>Tue, 12 Nov 2019 18:18:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcb24c7eaeb0.jpg" length="241092" type="image/jpeg" />
</item>
<item>
<title>Philip Roth don&#243; 2 millones de d&#243;lares a la biblioteca p&#250;blica de Newark, su ciudad natal</title>
<link>/notas/201911/407421-philip-roth-dono-2-millones-de-dolares-a-la-biblioteca-publica-de-newark-su-ciudad-natal.html</link>
<author />
<description>As&#237; lo inform&#243; el diario The Wall Street Journal, que precis&#243; que el dinero deber&#225; ser dedicados a la colecci&#243;n, no a financiar otros proyectos.</description>
<pubDate>Sun, 10 Nov 2019 15:53:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2018/05/5b05999b59e81.jpg" length="464989" type="image/jpeg" />
</item>
<item>
<title>Dami&#225;n Huergo: "Estos cuentos coquetean con la muerte para subrayar y potenciar la vida"</title>
<link>/notas/201911/407271-damian-huergo-literatura-cuentos.html</link>
<author />
<description>El escritor dialog&#243; con T&#233;lam sobre "Biograf&#237;a y ficci&#243;n", un conjunto de historias que obtuvo el primer premio del Fondo Nacional de las Artes en 2017.</description>
<pubDate>Sat, 09 Nov 2019 14:20:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc6f75cd61ae.jpg" length="39894" type="image/jpeg" />
</item>
<item>
<title>Luciano Lamberti: "El horror puede ser muy tangible si lo que est&#225; en riesgo es la vida"</title>
<link>/notas/201911/407106-luciano-lamberti-el-horror-puede-ser-muy-tangible-si-lo-que-esta-en-riesgo-es-la-vida.html</link>
<author />
<description>"La masacre de Kruguer" es la nueva novela de horror del escritor, quien imagin&#243; un peque&#241;o apocalipsis homicida en un pintoresco pueblo del sur argentino.</description>
<pubDate>Fri, 08 Nov 2019 18:00:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc5d3789b3f0.jpg" length="414055" type="image/jpeg" />
</item>
<item>
<title>Un congreso mundial busca visibilizar el estilo Art Deco de Am&#233;rica del Sur</title>
<link>/notas/201911/407097-art-deco-congreso.html</link>
<author />
<description>El 15&#176; Congreso Mundial de Art Deco en Buenos Aires se extender&#225; hasta el 15 de noviembre en las ciudades de Buenos Aires, Mar del Plata y Montevideo.</description>
<pubDate>Fri, 08 Nov 2019 17:25:00 -0300</pubDate>
</item>
<item>
<title>Susy Shock y Chiachio &amp; Giannone celebran la diversidad en el Centro Cultural Recoleta</title>
<link>/notas/201911/406998-susy-shock-muestra.html</link>
<author />
<description>El Centro Cultural Recoleta presentar&#225; una serie de actividades celebrando el mes del orgullo con un programa dedicado a "la transformaci&#243;n permanente que implica ser quienes somos".</description>
<pubDate>Fri, 08 Nov 2019 12:48:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc5946c38785.jpg" length="128901" type="image/jpeg" />
</item>
<item>
<title>Una muestra dedicada al brit&#225;nico Anish Kapoor se inaugura el s&#225;bado 16 en Fundaci&#243;n Proa</title>
<link>/notas/201911/406845-una-muestra-dedicada-al-britanico-anish-kapoor-se-inaugura-el-sabado-16-en-fundacion-proa.html</link>
<author />
<description>La exhibici&#243;n, dedicada al artista nacido en la India y reconocido internacionalmente,  re&#250;ne obras que van de 1992 a la actualidad y podr&#225; visitarse hasta marzo.</description>
<pubDate>Thu, 07 Nov 2019 17:56:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc48f97c40de.jpg" length="360348" type="image/jpeg" />
</item>
<item>
<title>Una muestra recupera el trabajo manuscrito y mecanografiado de Oesterheld</title>
<link>/notas/201911/406860-una-muestra-recupera-el-trabajo-manuscrito-y-mecanografiado-de-oesterheld.html</link>
<author />
<description>La exposici&#243;n "Palabra de Oesterheld", que inaugurar&#225; este viernes el Centro de Historietas y Humor Gr&#225;fico de la Biblioteca Nacional, recorre distintas etapas de la obra del guionista y escritor desaparecido durante la &#250;ltima dictadura c&#237;vico militar.</description>
<pubDate>Thu, 07 Nov 2019 17:31:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2017/04/5901e44f77cf4.jpg" length="137573" type="image/jpeg" />
</item>
<item>
<title>El feminismo y las fake news ser&#225;n ejes de la tercera edici&#243;n del festival "Basado en Hechos Reales"</title>
<link>/notas/201911/406764-el-feminismo-y-las-fake-news-seran-ejes-de-la-tercera-edicion-del-festival-basado-en-hechos-reales.html</link>
<author />
<description>"Este a&#241;o el foco est&#225; puesto en el feminismo, la diversidad sexual y la desinformaci&#243;n. Fueron todas cuestiones que comenzamos discutiendo entre nosotras y que despu&#233;s debatimos con periodistas de distintos medios. La idea es que si bien no es un festival period&#237;stico no queremos dejar de lado temas de actualidad", explic&#243; la reportera mexicana Cecilia Gonz&#225;lez.&lt;br /&gt;
</description>
<pubDate>Thu, 07 Nov 2019 16:09:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc46ed195041.jpg" length="86800" type="image/jpeg" />
</item>
<item>
<title>La curiosidad ser&#225; el eje de una nueva edici&#243;n del Filbita</title>
<link>/notas/201911/406386-filbita-festival-literatura-infantil.html</link>
<author />
<description>El festival se desarrollar&#225; entre el 15 y el 17 de noviembre en cuatro sedes porte&#241;as. Habr&#225; m&#225;s de 30 actividades para ni&#241;os, entre talleres, lecturas y charlas de autores.</description>
<pubDate>Wed, 06 Nov 2019 15:51:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc316eb05644.jpg" length="601150" type="image/jpeg" />
</item>
<item>
<title>Con un homenaje a Roberto Fontanarrosa, arranc&#243; el Festival de Literatura Policial BAN!</title>
<link>/notas/201911/406308-con-un-homenaje-a-roberto-fontanarrosa-arranco-el-festival-de-literatura-policial-ban.html</link>
<author />
<description>El Festival Internacional BAN! (Buenos Aires Negra) se inici&#243; con un tributo al novelista e ilustrador rosarino. El evento se realiza hasta el viernes 8 en el Centro Cultural Recoleta (Jun&#237;n 1930).</description>
<pubDate>Wed, 06 Nov 2019 12:25:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc2ed5f0bc89.jpg" length="554599" type="image/jpeg" />
</item>
<item>
<title>El arte argentino busca encandilar en la vibrante Semana del Arte de Miami</title>
<link>/notas/201911/406317-el-arte-argentino-busca-encandilar-en-la-vibrante-semana-del-arte-de-miami.html</link>
<author />
<description>
	Con la curadur&#237;a de Diana Wechsler y Florencia Battiti, ser&#225; concebido como un espacio "disruptivo cuyas obras buscan exploran los conceptos de contexto y lugar, y su potencial para interferir en la vida cotidiana", seg&#250;n inform&#243; Art Basel a trav&#233;s de un comunicado.
</description>
<pubDate>Wed, 06 Nov 2019 12:17:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc2ea5b2fc98.jpg" length="40282" type="image/jpeg" />
</item>
<item>
<title>Abre una muestra que rescata vestigios de una artista desconocida </title>
<link>/notas/201911/406026-muestra-paco-urondo.html</link>
<author />
<description>Violeta Cincioni y Patricia Signorelli reconstruyen en "Vacilaciones sobre Julia B" el perfil de Julia Beltza, a partir de un ba&#250;l hallado en una vieja casa del Delta del Paran&#225;. &amp;amp;#8203;&lt;br /&gt;
</description>
<pubDate>Tue, 05 Nov 2019 15:34:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dc1bf3c10f1d.jpg" length="432791" type="image/jpeg" />
</item>
<item>
<title>Candela Yatche: "Es valioso cuestionar estructuras que nos limitan y no nos hacen bien"</title>
<link>/notas/201911/408957-candela-yatche-cultura-literatura-escritora.html</link>
<author />
<description>La joven escritora presenta "Bellamente" una novela que atraviesa los actuales conflictos de los adolescentes, encarnados en Zoe, una chica que romper con los estereotipos y mandatos sobre la belleza.</description>
<pubDate>Fri, 15 Nov 2019 11:35:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dceb9d245622.jpg" length="63688" type="image/jpeg" />
</item>
<item>
<title>Pierre Michon: "No se puede hacer una revoluci&#243;n sin sangre"</title>
<link>/notas/201911/408009-pierre-michon.html</link>
<author />
<description>Se encuentra en nuestro pa&#237;s el galardonado escritor franc&#233;s para brindar una conferencia sobre escritura creativa y otros temas que hacen al mundo de la literatura.</description>
<pubDate>Tue, 12 Nov 2019 14:58:00 -0300</pubDate>
</item>
<item>
<title>El sue&#241;o latinoamericano, una construcci&#243;n colectiva y diversa, en el Parque de la Memoria</title>
<link>/notas/201911/408972-parque-de-la-memoria-muestra.html</link>
<author />
<description>La exposici&#243;n "Mapa de sue&#241;os latinoamericanos" podr&#225; visitarse de lunes a viernes de 10 a 17 y s&#225;bados, domingos y feriados de 11 a 18.</description>
<pubDate>Fri, 15 Nov 2019 12:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dcece7057a2b.jpg" length="31754" type="image/jpeg" />
</item>
<item>
<title>Muralismo: el desaf&#237;o de llevar el arte callejero a las salas de exposiciones</title>
<link>/notas/201911/409197-muralismo-el-desafio-de-llevar-el-arte-callejero-a-las-salas-de-exposiciones.html</link>
<author />
<description>Siete reconocidos artistas de la Argentina, Chile y Uruguay, que le han cambiado la cara a Barracas con sus murales callejeros, participan de la exposici&#243;n "Umbral", que se presenta en Marco Arte Foco.</description>
<pubDate>Sat, 16 Nov 2019 14:30:00 -0300</pubDate>
<enclosure url="http://www.telam.com.ar/advf/imagenes/2019/11/5dd02c44a5e61.jpg" length="261687" type="image/jpeg" />
</item>
</cultura>